<unk>	0
<s>	0
</s>	0
[BOS]	0
[EOS]	0
▁이	-3.65177
▁.	-3.6613
▁하	-3.74792
▁	-3.76037
▁는	-3.76962
▁을	-3.8174
▁고	-4.00716
▁에	-4.23542
▁의	-4.40957
▁은	-4.45239
▁,	-4.46227
▁가	-4.47824
▁를	-4.48045
▁들	-4.54097
▁있	-4.64804
▁도	-4.67794
▁한	-4.82653
▁습니다	-4.91341
▁지	-5.06968
▁다	-5.07246
▁으로	-5.0904
▁것	-5.2462
▁되	-5.28382
▁게	-5.28825
▁주	-5.32668
▁에서	-5.33096
▁로	-5.33399
▁만	-5.33435
▁수	-5.4199
▁없	-5.50411
▁어	-5.53546
▁적	-5.54857
▁과	-5.55777
▁?	-5.59932
▁해	-5.63761
▁합니다	-5.63934
▁일	-5.65775
▁기	-5.67057
▁그	-5.68564
▁입니다	-5.68777
▁않	-5.73978
자	-5.7543
▁면	-5.7587
▁인	-5.78103
▁할	-5.8162
▁국민	-5.82002
▁여	-5.87667
▁시	-5.9028
▁저	-5.90321
▁받	-5.95374
▁년	-5.95556
하	-5.96323
이	-6.01954
▁었	-6.03287
▁보	-6.03723
▁아	-6.05231
▁안	-6.06586
▁했	-6.08663
▁말	-6.08734
▁사람	-6.09588
서	-6.09811
▁와	-6.15241
▁나	-6.19405
▁에게	-6.21497
▁원	-6.24015
지	-6.24922
▁생각	-6.2523
▁1	-6.2582
▁자	-6.26792
기	-6.27081
히	-6.29424
▁많	-6.30558
▁같	-6.3106
▁겠	-6.31643
▁는데	-6.32914
▁제	-6.34512
▁다고	-6.42366
▁라고	-6.44064
▁세요	-6.44811
▁거	-6.45492
▁나라	-6.48869
▁며	-6.49482
▁등	-6.49484
▁전	-6.5013
▁사	-6.5168
▁대	-6.51699
▁까지	-6.53336
리	-6.53634
▁못	-6.53669
▁라	-6.56551
▁2	-6.58898
▁더	-6.60661
▁내	-6.60691
▁우리	-6.60865
▁정부	-6.63105
▁지만	-6.63106
▁아니	-6.63815
나	-6.6449
가	-6.64858
도	-6.68184
▁분	-6.6852
장	-6.70975
▁해야	-6.71989
▁법	-6.72652
▁라는	-6.73371
▁!	-6.73481
▁된	-6.74005
▁님	-6.75207
▁월	-6.75394
▁3	-6.75848
▁중	-6.78017
▁해서	-6.78601
▁면서	-6.79192
▁살	-6.79851
▁때	-6.81533
▁지금	-6.81824
들	-6.82961
인	-6.84908
▁이런	-6.86159
▁았	-6.86234
부	-6.86493
▁문제	-6.86948
▁...	-6.87525
▁대통령	-6.88135
▁였	-6.88271
▁알	-6.88399
▁다는	-6.90218
▁돈	-6.91181
▁던	-6.9149
▁서	-6.91636
대	-6.93476
▁성	-6.95151
사	-6.95384
구	-6.95524
▁좋	-6.96699
▁국가	-6.96705
로	-6.97689
▁대한	-6.98826
▁너무	-6.9916
▁무	-7.00347
▁니	-7.00545
시	-7.00864
▁모	-7.01044
▁으면	-7.02835
▁부	-7.04005
▁명	-7.04545
원	-7.04655
▁시간	-7.04754
▁비	-7.06897
▁도록	-7.07859
▁이상	-7.08082
한	-7.10529
▁왜	-7.11494
▁대한민국	-7.13832
고	-7.13894
▁개	-7.15088
▁차	-7.15551
▁달	-7.16792
▁그리고	-7.17809
▁남	-7.17913
▁세	-7.18018
▁때문	-7.18565
▁화	-7.18887
▁번	-7.20038
▁조	-7.20515
▁및	-7.2075
▁집	-7.21648
▁이나	-7.23285
수	-7.24398
▁아이	-7.26049
▁한다	-7.26187
▁청원	-7.26209
▁민원	-7.26935
든	-7.27175
▁사회	-7.27669
▁위	-7.28343
▁세금	-7.28833
▁경찰	-7.29533
▁정책	-7.29547
▁잘	-7.29981
▁위해	-7.30174
렇게	-7.30315
▁실	-7.30626
체	-7.30884
싶	-7.30917
▁4	-7.31436
▁필요	-7.31509
비	-7.31534
제	-7.31816
▁부터	-7.31999
▁후	-7.3244
▁보다	-7.32638
▁10	-7.32767
▁건	-7.33758
▁한국	-7.33769
▁경제	-7.33968
우	-7.34107
▁될	-7.34567
▁사건	-7.35156
▁5	-7.35321
▁는지	-7.35759
▁당	-7.36458
희	-7.36712
직	-7.36947
치	-7.37756
▁오	-7.37993
▁정말	-7.38132
▁물	-7.38176
▁불	-7.38214
▁다른	-7.38525
력	-7.39326
▁2018	-7.39399
▁현재	-7.40066
▁신	-7.41109
▁공무원	-7.42547
관	-7.42725
▁어서	-7.42757
▁길	-7.44015
▁이유	-7.452
차	-7.46136
▁권	-7.46898
▁바	-7.47418
의	-7.48996
▁두	-7.50157
▁됩니다	-7.51129
▁좀	-7.51266
▁다시	-7.5146
▁상황	-7.51623
▁글	-7.51881
▁사실	-7.52006
▁어야	-7.52076
▁먹	-7.52643
▁행정	-7.5289
▁또	-7.53095
▁사용	-7.53218
▁야	-7.53414
게	-7.53426
정	-7.54194
▁의원	-7.55255
소	-7.55363
▁경우	-7.55827
▁여성	-7.56024
▁기업	-7.56042
▁내용	-7.56429
일	-7.56733
▁복지	-7.57049
▁죠	-7.57589
▁연금	-7.57884
▁정도	-7.58006
▁지역	-7.58323
▁간	-7.58407
전	-7.59431
세	-7.59526
▁지원	-7.59706
▁약	-7.59858
음	-7.59892
▁사업	-7.60196
▁줄	-7.60589
야	-7.60624
▁네요	-7.61745
▁그러	-7.61759
▁데	-7.61867
▁상	-7.62492
▁없이	-7.62696
통	-7.6365
당	-7.6391
▁라도	-7.64191
금	-7.64358
▁요	-7.65011
▁병원	-7.65246
▁교육	-7.65312
지만	-7.65536
▁장	-7.65559
▁처리	-7.65829
▁곳	-7.65929
▁지급	-7.66637
▁6	-7.66747
▁또한	-7.67324
▁입	-7.67378
▁함	-7.67379
▁기관	-7.67415
▁처벌	-7.67683
▁마	-7.67688
▁공	-7.67707
▁맞	-7.68398
▁조사	-7.68946
▁처럼	-7.69266
▁한다고	-7.69347
▁날	-7.6938
주	-7.69525
▁관련	-7.69723
▁억	-7.70587
▁인데	-7.71174
면	-7.71221
해	-7.71671
▁제도	-7.71752
▁생활	-7.72351
▁몇	-7.72618
▁아무	-7.72791
▁범죄	-7.72893
▁모르	-7.72978
▁서울	-7.731
▁직	-7.73129
▁피해	-7.73155
▁재	-7.73306
만	-7.73334
▁소득	-7.73645
▁가지	-7.74008
▁모두	-7.74318
▁개인	-7.74584
▁회사	-7.74879
▁해결	-7.75035
▁뿐	-7.75379
상	-7.75417
▁쓰	-7.75738
▁자신	-7.76215
▁선	-7.76218
▁제발	-7.76316
▁죽	-7.76363
▁국	-7.76503
▁8	-7.77014
다	-7.77165
▁앞	-7.77183
▁그런	-7.77487
▁반	-7.77768
▁거나	-7.7821
▁보험	-7.78413
▁하나	-7.78788
▁유	-7.78871
▁가족	-7.78882
▁구	-7.79435
▁7	-7.79483
▁인지	-7.79735
▁습니까	-7.80389
▁국회의원	-7.80845
▁질	-7.80874
▁바랍니다	-7.81202
▁나요	-7.81274
어	-7.81309
▁20	-7.81772
▁께	-7.81975
▁급여	-7.82056
▁최	-7.8224
▁아야	-7.82301
안	-7.82685
▁문	-7.83093
▁그런데	-7.8387
▁해도	-7.84558
잘못	-7.84745
론	-7.84763
▁12	-7.84924
▁가능	-7.8504
▁청	-7.85069
▁위한	-7.8527
▁걸	-7.85477
진	-7.86322
▁미세먼지	-7.86381
▁이용	-7.86454
▁시키	-7.86677
저	-7.86752
후	-7.87065
▁일본	-7.87333
▁외	-7.87387
▁피	-7.87931
▁중국	-7.88061
▁다면	-7.89026
▁아닌	-7.8917
▁계속	-7.89526
국	-7.89661
법	-7.89698
▁으며	-7.90364
▁학교	-7.90367
▁드립니다	-7.90686
▁음	-7.9144
▁책임	-7.91968
보	-7.92188
▁셨	-7.92294
▁매	-7.92557
▁지방	-7.92707
▁큰	-7.92977
▁수사	-7.93177
▁부동산	-7.93496
▁답변	-7.93648
▁하루	-7.94247
▁사고	-7.9442
▁감사	-7.94462
는	-7.94532
명	-7.94707
▁관리	-7.94718
▁막	-7.94806
▁노	-7.95081
▁놓	-7.95133
▁생	-7.95389
▁문재인	-7.95804
▁얼마	-7.96032
▁군	-7.96134
질	-7.96156
위	-7.96319
▁냐	-7.96335
▁넘	-7.96433
▁친	-7.96705
▁정	-7.96739
▁대구	-7.96772
▁이제	-7.96992
▁밖	-7.97107
내	-7.97267
▁힘들	-7.97599
성	-7.97642
▁대해	-7.97773
▁피해자	-7.97778
▁정치	-7.979
▁일자리	-7.97965
▁단	-7.98307
청	-7.98712
것	-7.9898
감	-7.98982
▁그렇	-7.99278
▁근무	-7.99549
스	-8.0038
▁누	-8.00414
화	-8.00779
▁이러	-8.01056
▁소	-8.01107
▁현실	-8.01209
▁발생	-8.01242
▁형	-8.0139
▁마음	-8.01606
▁청와	-8.02117
물	-8.02278
▁미	-8.02907
▁생계	-8.03081
▁처	-8.03164
▁현	-8.03525
마	-8.03536
실	-8.03647
▁직원	-8.04855
동	-8.05014
▁계약	-8.05063
증	-8.05232
▁자기	-8.05711
심	-8.05795
▁치	-8.05921
근	-8.06554
▁아파트	-8.06579
▁확인	-8.06695
▁씨	-8.06766
행	-8.06851
태	-8.0689
▁최저	-8.07059
▁다가	-8.07496
▁본	-8.07528
분	-8.07557
▁대표	-8.07753
▁잡	-8.08424
▁부탁	-8.08476
▁본인	-8.08676
나오	-8.09016
▁학생	-8.09028
▁전화	-8.09302
▁신청	-8.09374
▁운영	-8.09418
▁서민	-8.09505
▁온	-8.09818
▁겁니다	-8.10136
▁발	-8.10199
▁점	-8.10202
▁북한	-8.1029
▁감	-8.10338
▁정신	-8.10446
연	-8.10633
▁금액	-8.11242
▁9	-8.11302
▁부모	-8.11749
▁힘	-8.11933
▁따라	-8.12
움	-8.12355
▁각	-8.12359
▁관	-8.1244
▁30	-8.12469
식	-8.12535
선	-8.12782
▁임금	-8.1306
점	-8.13144
▁그냥	-8.13154
▁통	-8.13216
▁아서	-8.13278
▁예	-8.13362
료	-8.13396
▁동안	-8.13694
종	-8.13753
▁기사	-8.13945
▁방법	-8.14309
복	-8.14594
▁참	-8.14609
▁당장	-8.14755
처	-8.1506
▁정권	-8.15288
▁뭐	-8.15352
▁그래서	-8.15374
약	-8.16164
▁속	-8.16555
▁기간	-8.16709
▁타	-8.16814
▁손	-8.17432
▁제대로	-8.17852
▁자유	-8.17946
▁항	-8.18035
에	-8.18535
순	-8.18734
▁한다는	-8.18822
택	-8.19178
▁된다	-8.19258
▁주택	-8.19266
▁보호	-8.19459
▁식	-8.19547
▁높	-8.19686
▁의무	-8.19832
▁억울	-8.20062
▁해당	-8.20188
▁신고	-8.20204
▁바로	-8.20276
▁결과	-8.20355
▁입니까	-8.20588
▁인간	-8.21253
▁장애	-8.21375
▁대출	-8.21935
▁한테	-8.2194
▁정보	-8.22062
접	-8.22111
▁번호	-8.22341
▁갈	-8.22397
▁도와	-8.22534
▁십시오	-8.22545
▁진행	-8.22845
▁봅니다	-8.22876
니	-8.22884
▁업무	-8.23005
▁청년	-8.23043
회	-8.23239
▁불법	-8.23328
▁시장	-8.23429
품	-8.23677
▁란	-8.23693
슨	-8.23888
단	-8.23929
▁기준	-8.24075
요	-8.24177
▁꼭	-8.24357
업체	-8.24679
▁이해	-8.24749
▁다니	-8.24768
▁시민	-8.24823
▁위해서	-8.24839
▁준	-8.25456
▁일반	-8.25536
▁건강	-8.25567
▁려고	-8.2558
불	-8.25597
▁기초	-8.25622
▁미국	-8.25774
▁개월	-8.25896
▁뉴스	-8.26037
역	-8.26358
조금	-8.26446
말	-8.26533
대로	-8.27061
▁죄	-8.27109
용	-8.27291
▁11	-8.27671
▁천	-8.27737
▁호	-8.27983
▁초	-8.28027
민	-8.28348
▁이번	-8.28434
▁행위	-8.28598
생	-8.28975
▁채	-8.29075
간	-8.29263
▁검사	-8.29909
▁여러	-8.30073
▁요청	-8.30211
▁임	-8.30371
떻게	-8.30603
아	-8.30717
과	-8.30736
▁편	-8.30796
적	-8.30929
할	-8.30962
▁상태	-8.31235
▁병	-8.31899
▁시작	-8.31917
▁배	-8.32196
운	-8.32324
거	-8.32438
▁차량	-8.32485
▁애	-8.32554
▁어요	-8.32773
▁어느	-8.33043
은	-8.33053
속	-8.33476
▁반대	-8.33541
신	-8.33622
중	-8.33754
▁진	-8.33971
죄	-8.34031
래	-8.34033
▁부분	-8.34266
▁언론	-8.3455
▁이것	-8.34588
▁남성	-8.34602
▁당시	-8.34664
▁어떤	-8.34899
▁가정	-8.35239
▁안전	-8.35416
▁심	-8.35506
▁인해	-8.35722
▁방송	-8.35952
르	-8.36053
▁별	-8.36079
▁용	-8.36234
▁방	-8.36268
▁폐지	-8.36332
혀	-8.36574
각	-8.36589
편	-8.36645
▁또는	-8.36657
▁안녕	-8.36828
▁100	-8.36915
▁이게	-8.36948
▁조치	-8.37392
▁가장	-8.37397
▁동물	-8.37658
▁아닙니다	-8.37672
▁요구	-8.37836
▁든	-8.38027
급	-8.3805
▁국회	-8.38705
▁동	-8.38732
▁재산	-8.38865
▁계	-8.39463
율	-8.3953
▁주민	-8.39653
▁대책	-8.39916
▁역	-8.39982
▁시행	-8.40015
집	-8.40062
▁지난	-8.40096
▁라면	-8.4018
녀	-8.40282
▁볼	-8.4032
▁믿	-8.40377
판	-8.40862
▁특	-8.40864
▁환경	-8.41037
▁이미	-8.41194
▁통해	-8.41575
▁파	-8.41771
▁김	-8.4241
▁찾	-8.42453
▁중구	-8.42589
▁대학	-8.42631
▁개선	-8.42935
▁여기	-8.43197
혜	-8.43202
▁의사	-8.43422
어디	-8.43449
▁이야기	-8.43463
▁시켜	-8.43661
▁작	-8.43795
엇	-8.43827
▁눈	-8.44218
▁먼	-8.44282
난	-8.44338
계	-8.44357
▁규	-8.44669
▁지요	-8.4526
▁연	-8.45277
▁십시요	-8.45416
▁된다고	-8.4572
▁으니	-8.45748
▁씩	-8.45914
▁공정	-8.45995
▁투기	-8.46027
산	-8.46114
▁문화	-8.4617
▁혜	-8.46516
▁인가	-8.46643
▁악	-8.46684
량	-8.46839
▁벌	-8.47221
액	-8.47293
주의	-8.47455
▁교	-8.4761
▁손혜원	-8.47689
▁나가	-8.47941
▁가격	-8.48018
방	-8.48019
▁왔	-8.48056
▁당연	-8.4808
▁치료	-8.4813
▁환자	-8.48395
▁강력	-8.48809
▁기본	-8.4891
▁네	-8.49066
오	-8.4928
▁급	-8.4935
▁월급	-8.49376
▁끝	-8.49791
▁근로	-8.49846
▁택시	-8.49857
▁발전	-8.49864
▁비용	-8.4988
애	-8.50024
▁변	-8.50138
▁폭	-8.5015
▁활동	-8.50243
▁양	-8.5048
▁해외	-8.50909
외	-8.50966
▁세계	-8.51085
▁대해서	-8.51109
▁인권	-8.51376
▁공사	-8.51381
▁판결	-8.5173
▁보내	-8.51768
범	-8.51854
▁인정	-8.52185
▁인상	-8.5219
▁적용	-8.52362
▁보이	-8.52367
▁요즘	-8.52605
발	-8.52851
▁세상	-8.52923
두	-8.53057
▁검찰	-8.53278
▁짓	-8.53384
▁2019	-8.53692
적폐	-8.54474
▁건설	-8.54846
▁늘	-8.54876
▁백	-8.54911
극	-8.55014
영	-8.55047
▁미래	-8.55171
▁평	-8.55514
▁말씀	-8.55531
▁열	-8.55608
▁듯	-8.56198
▁새	-8.56227
라	-8.56297
악	-8.56447
▁어도	-8.56638
▁재판	-8.5667
▁권리	-8.56691
▁결국	-8.56878
▁중요	-8.57284
▁취업	-8.57304
령	-8.57349
▁예산	-8.57598
▁민주당	-8.57639
▁더니	-8.57763
▁산업	-8.57767
▁대부분	-8.57826
▁사기	-8.58321
▁핵	-8.58337
▁얘	-8.58388
▁가입	-8.58473
▁민주	-8.58602
▁뒤	-8.58634
트	-8.58705
▁종	-8.58755
▁부담	-8.58853
▁단체	-8.58866
▁비리	-8.58964
▁강	-8.59303
▁니까	-8.59303
▁추	-8.59369
▁올리	-8.59406
▁농	-8.59762
▁함께	-8.60443
▁올	-8.60456
▁의료	-8.60746
부터	-8.6079
▁언제	-8.61262
▁증거	-8.61606
▁개발	-8.61648
▁강제	-8.61665
▁오늘	-8.62022
▁근로자	-8.62082
▁따	-8.62496
▁폭행	-8.62506
▁소리	-8.6268
▁시설	-8.62728
▁더군요	-8.62753
란	-8.62855
▁운동	-8.63026
드	-8.63319
▁투자	-8.63619
▁000	-8.63897
문	-8.639
▁50	-8.63975
▁입장	-8.64164
▁공개	-8.64252
출	-8.64481
▁차별	-8.64985
다고	-8.6501
▁어렵	-8.65037
▁관계	-8.65148
▁크	-8.65306
▁고용	-8.65324
건	-8.65623
▁마다	-8.65703
▁거래	-8.65724
▁누가	-8.65823
▁판사	-8.65839
▁열심	-8.65903
▁현장	-8.65921
▁교사	-8.65934
▁을까요	-8.65991
▁구속	-8.66041
▁합	-8.66054
▁수당	-8.66073
▁더라도	-8.66209
▁수준	-8.66236
▁팔	-8.66303
▁선수	-8.66434
▁드리	-8.66457
날	-8.66492
▁주장	-8.66501
▁자리	-8.66511
추	-8.66585
▁나이	-8.66661
▁삶	-8.66796
▁노동	-8.66871
▁경	-8.67032
▁돌	-8.67242
▁절대	-8.67517
▁센터	-8.67519
▁당신	-8.67745
입	-8.67786
▁동의	-8.67798
조	-8.67846
▁심각	-8.67866
▁오히려	-8.68179
박	-8.68207
▁바라	-8.68307
▁그럼	-8.68386
▁출	-8.68469
▁듣	-8.68587
▁행동	-8.68602
▁기술	-8.69102
▁일부	-8.69109
▁답	-8.69176
▁산	-8.69225
▁사법	-8.69314
런	-8.69337
객	-8.69343
▁거짓	-8.69347
▁세대	-8.69626
▁뽑	-8.69683
▁만큼	-8.69959
▁평등	-8.70008
▁국내	-8.70498
▁박	-8.70521
▁결정	-8.70674
▁운전	-8.71078
군	-8.7109
▁측	-8.7122
▁연락	-8.71342
값	-8.71397
▁증	-8.71406
▁법원	-8.71431
꾸	-8.71598
▁반드시	-8.71703
▁설치	-8.71746
▁마련	-8.71816
▁http	-8.72048
학교	-8.72364
▁갖	-8.7237
▁됐	-8.7251
▁진짜	-8.726
을	-8.72622
▁진정	-8.72631
등	-8.72675
▁난	-8.72774
▁서비스	-8.72787
버리	-8.72793
▁엔	-8.7289
손	-8.72976
향	-8.7299
월	-8.73157
▁합니까	-8.73595
▁도시	-8.73716
▁몸	-8.73757
▁행	-8.7385
▁분명	-8.73915
▁선거	-8.74004
터	-8.74271
▁시대	-8.74314
미	-8.74518
▁이익	-8.74797
▁특히	-8.74811
▁한다면	-8.7493
협	-8.75005
▁2017	-8.75131
▁카드	-8.75232
▁시험	-8.75801
무	-8.75867
파	-8.75899
▁혈	-8.75965
양	-8.7627
▁등록	-8.76346
▁사항	-8.76382
▁여야	-8.76628
▁채용	-8.76735
번	-8.7684
▁어떻	-8.76851
▁공공	-8.76918
권	-8.77276
▁국방	-8.77285
▁교통	-8.77369
▁키	-8.77415
▁부족	-8.77468
▁려	-8.77472
.	-8.7778
▁엄	-8.77852
견	-8.77938
▁40	-8.77966
▁A	-8.78199
▁욕	-8.78454
▁자료	-8.78714
초	-8.78866
▁목적	-8.789
▁봤	-8.7913
▁빼	-8.79292
▁이건	-8.7937
자영업	-8.79434
▁판단	-8.79707
데	-8.79787
▁변경	-8.79918
▁의견	-8.7993
경	-8.79957
배	-8.80106
류	-8.80245
▁엄청	-8.80461
▁건물	-8.80554
▁즉	-8.80592
▁준비	-8.80646
스럽	-8.80693
재	-8.80791
▁고소	-8.81081
▁술	-8.81217
▁총	-8.81306
▁15	-8.81334
임	-8.81428
▁게임	-8.81533
▁대상	-8.81539
▁헌법	-8.81609
▁폭력	-8.81644
▁정당	-8.81918
▁권력	-8.82264
활	-8.82368
▁평가	-8.82468
▁직장	-8.82786
▁접수	-8.8308
▁갑	-8.83313
▁똑같	-8.83433
▁불구	-8.83659
▁여러분	-8.83698
▁상대	-8.83874
때	-8.83917
▁전국	-8.84047
▁회	-8.84124
▁영	-8.84247
▁은행	-8.843
▁실제	-8.84457
▁쉽	-8.84503
이트	-8.84831
거리	-8.84951
▁삼	-8.85043
▁그만	-8.85105
▁보상	-8.85281
대체	-8.85415
▁땅	-8.85499
▁해라	-8.85591
층	-8.85918
▁노인	-8.86027
▁위험	-8.86095
▁갔	-8.8634
▁정의	-8.86355
▁유지	-8.86562
▁보여	-8.86838
업	-8.87036
▁복	-8.87175
▁으로서	-8.87211
▁방식	-8.87279
넣	-8.8728
▁힘든	-8.87327
▁자동차	-8.87392
▁어려운	-8.87401
▁더욱	-8.87439
▁법률	-8.87536
▁능력	-8.87611
▁규정	-8.87997
▁낮	-8.88125
▁포함	-8.88129
▁셔	-8.88256
▁잠	-8.88491
▁최소	-8.88511
해자	-8.89194
▁정상	-8.89291
▁개혁	-8.89416
▁학	-8.89847
검	-8.89884
피	-8.9005
▁건가요	-8.90112
▁전문	-8.90201
▁군대	-8.90275
▁지켜	-8.90407
▁금	-8.90475
교	-8.90503
▁알려	-8.90513
▁으나	-8.90617
▁G	-8.90704
▁표	-8.90844
▁모습	-8.9097
▁추가	-8.91141
▁0	-8.9147
▁과거	-8.91544
▁담당	-8.91838
▁자금	-8.91917
현	-8.91931
▁올라	-8.92053
▁자식	-8.92116
▁기회	-8.92221
▁주변	-8.92409
▁지나	-8.92701
▁문재	-8.92747
▁소송	-8.92766
▁원인	-8.92921
▁인터	-8.93129
모	-8.93395
▁체	-8.93516
▁보장	-8.93546
▁근	-8.93764
▁관심	-8.93768
▁종교	-8.9405
▁드	-8.94066
s	-8.94306
▁계획	-8.94388
▁행복	-8.94418
▁인가요	-8.94534
▁시스템	-8.95076
▁시급	-8.95201
▁업	-8.95202
▁제출	-8.95242
▁중소기업	-8.95259
락	-8.95317
▁박근	-8.95396
▁째	-8.95458
▁귀	-8.95458
▁묻	-8.95521
▁퇴	-8.95648
목	-8.95667
끼	-8.95738
▁금융	-8.96138
▁잇	-8.96145
▁버	-8.96248
▁올려	-8.96346
▁몰	-8.96375
▁경기	-8.96572
▁조작	-8.96771
▁우	-8.96825
▁놈	-8.96929
▁우선	-8.97054
▁담배	-8.97123
글	-8.97176
▁겁니까	-8.9723
▁살아	-8.97369
▁존재	-8.9747
▁아주	-8.97487
▁개정	-8.97493
▁외국인	-8.97664
▁는가	-8.97675
여	-8.97893
▁은데	-8.97999
압	-8.97999
▁보도	-8.98017
▁태	-8.98164
▁공부	-8.98203
▁값	-8.98346
▁걱정	-8.98348
▁수술	-8.98616
▁려는	-8.98754
▁빚	-8.9885
▁18	-8.9894
▁분양	-8.98942
▁제공	-8.98944
▁무시	-8.99134
▁목	-8.99166
▁구조	-8.99174
▁선택	-8.99369
▁건지	-8.99549
▁꿈	-8.9979
▁생명	-8.99843
▁지지	-9.00075
▁조합	-9.00122
▁진술	-9.00167
▁망	-9.00209
▁어린이	-9.00353
▁사이	-9.00564
▁임대	-9.00731
립	-9.00787
천	-9.01104
노	-9.01121
▁복무	-9.01161
넷	-9.01222
▁서로	-9.01267
▁강화	-9.01504
▁터	-9.01531
유	-9.01652
반	-9.01813
▁결혼	-9.0193
님	-9.02469
▁위원회	-9.0251
▁빨리	-9.02608
▁대로	-9.02695
망	-9.02783
▁토지	-9.0279
▁행사	-9.02827
예	-9.0301
▁운	-9.0307
▁인사	-9.0312
▁작성	-9.03222
▁확	-9.03228
▁봐	-9.03284
폰	-9.03721
▁경쟁	-9.0396
률	-9.04023
▁부산	-9.04152
▁역사	-9.04349
▁코	-9.0439
▁수급	-9.04513
▁풀	-9.04543
석	-9.04549
병	-9.04669
▁제한	-9.04715
루	-9.04806
▁희망	-9.05033
▁특별	-9.05105
▁이전	-9.05552
▁못한	-9.05594
▁형사	-9.05639
▁진실	-9.05831
합	-9.05899
임금	-9.05909
▁절	-9.06106
▁불편	-9.06112
▁싸	-9.06113
▁버스	-9.0614
▁19	-9.06411
▁참여	-9.0661
▁고자	-9.0678
▁시청	-9.0698
형	-9.07111
▁이름	-9.07422
호	-9.07488
▁아들	-9.07574
▁서류	-9.07661
길	-9.0768
▁읽	-9.07739
▁금지	-9.07792
▁밥	-9.0787
▁허	-9.07978
▁쪽	-9.08114
어가	-9.08158
▁매일	-9.08183
▁숨	-9.08324
▁직업	-9.08332
▁영업	-9.08368
▁등등	-9.08429
뀌	-9.08445
▁추진	-9.08529
▁돼	-9.08582
▁댓	-9.08694
▁싫	-9.08781
▁감독	-9.08818
▁답답	-9.09045
▁60	-9.09144
▁구요	-9.09397
▁철저	-9.09505
라도	-9.09654
▁딸	-9.09661
익	-9.09695
▁민	-9.09734
▁아닙니까	-9.09746
▁어린	-9.09873
▁안정	-9.10159
▁설명	-9.10196
▁찍	-9.10361
전부	-9.1042
지키	-9.10544
▁젊	-9.10567
▁자격	-9.10653
▁줘야	-9.1093
▁십니까	-9.10958
놓	-9.11397
를	-9.11416
▁기자	-9.11543
본	-9.11648
개	-9.11666
▁거리	-9.1176
▁제안	-9.11794
나라	-9.11805
▁단속	-9.11863
년	-9.11891
▁카	-9.11958
▁여행	-9.12052
▁군인	-9.12534
▁검	-9.12752
▁검토	-9.1281
▁담당자	-9.12913
▁층	-9.13002
▁신경	-9.13117
▁14	-9.1324
▁작년	-9.13263
▁써	-9.13316
▁으면서	-9.13386
▁을까	-9.13545
▁통신	-9.13598
▁얻	-9.1369
▁고발	-9.13825
▁아닌가요	-9.13839
▁집단	-9.13868
▁만든	-9.13903
철	-9.13997
▁외국	-9.14316
▁투	-9.14933
▁잃	-9.14964
▁검색	-9.14991
▁조직	-9.15005
▁낭비	-9.15136
▁신속	-9.15146
▁사과	-9.1531
먹	-9.15365
▁따른	-9.15392
▁살인	-9.15756
▁쉬	-9.15776
▁지정	-9.15839
▁부당	-9.15839
▁느	-9.15861
▁환	-9.15897
▁노동자	-9.16285
▁B	-9.16544
▁아도	-9.16739
언	-9.16748
▁국제	-9.16976
▁요금	-9.17083
릴	-9.17275
▁탈	-9.1728
책	-9.17587
▁가진	-9.17674
무조건	-9.17777
▁자살	-9.17808
▁쓰레기	-9.17808
니다	-9.1791
려	-9.17988
▁만드	-9.18007
▁200	-9.1809
▁천만	-9.18214
▁기재	-9.18316
공단	-9.1838
▁출산	-9.18579
원장	-9.18689
황	-9.18727
▁아요	-9.18757
▁첫	-9.18781
▁조건	-9.18852
▁충분	-9.18978
▁간호	-9.1901
▁스스	-9.19046
▁도로	-9.19116
▁절차	-9.19137
▁전기	-9.19253
능	-9.1952
▁놀	-9.19644
▁으로써	-9.19776
▁너	-9.19827
▁허위	-9.1993
▁성장	-9.20049
▁취	-9.20059
▁조선	-9.20253
득	-9.20864
▁근데	-9.20901
▁러	-9.20964
▁입주	-9.21065
▁가치	-9.21101
▁거부	-9.21194
▁혼자	-9.21258
▁유치원	-9.21273
으로	-9.21389
결	-9.2147
▁기존	-9.21622
▁듯이	-9.21626
▁려면	-9.21765
▁공기	-9.21811
▁아래	-9.22074
▁사랑	-9.22164
▁부탁드립니다	-9.22173
▁연수	-9.22212
▁북	-9.22283
록	-9.22345
▁위반	-9.22378
▁인하	-9.22593
▁com	-9.22635
▁전환	-9.23038
소리	-9.23067
투	-9.23304
럽	-9.23341
▁영상	-9.23459
▁의혹	-9.23694
▁판매	-9.23714
▁정액	-9.23843
▁독	-9.23881
▁십	-9.24073
▁위원	-9.24382
▁납부	-9.24469
▁공장	-9.24475
▁관광	-9.24646
▁자연	-9.24688
달	-9.24798
▁전체	-9.24803
티	-9.25068
▁조두	-9.25083
▁그래	-9.25113
▁된다는	-9.25135
롭	-9.25148
▁news	-9.25182
▁내려	-9.25292
역시	-9.25365
▁2016	-9.25378
▁13	-9.25533
▁소음	-9.25603
▁강남	-9.25779
▁신용	-9.2583
▁25	-9.25859
▁이루	-9.25964
▁폐	-9.25972
▁긴	-9.26047
▁공급	-9.26056
▁올립니다	-9.26192
▁정확	-9.2626
열	-9.26274
▁발표	-9.26582
▁초등	-9.26612
설	-9.26656
▁새로	-9.26781
타	-9.26835
▁나왔	-9.26868
▁이동	-9.2691
▁완전	-9.26918
해서	-9.26998
▁사유	-9.27028
▁징역	-9.2706
축	-9.27095
▁머리	-9.2713
▁합의	-9.27209
▁확실	-9.27273
훈	-9.27274
쪽	-9.27425
담	-9.27694
▁논	-9.27708
▁청산	-9.27724
▁포기	-9.27847
겪	-9.27855
어나	-9.27932
▁던지	-9.28116
▁커	-9.28135
▁기록	-9.28179
남	-9.28446
▁수많	-9.2848
▁아동	-9.28527
▁국정	-9.28693
▁장기	-9.28771
북	-9.2886
▁아버	-9.28896
▁평화	-9.29196
낳	-9.29236
▁상승	-9.2924
▁발행	-9.29384
▁청소년	-9.29388
▁꺼	-9.29475
▁광고	-9.29548
▁연구	-9.29549
▁도입	-9.29783
▁공약	-9.29818
격	-9.29818
▁전세	-9.29947
▁조정	-9.29948
▁성폭행	-9.30081
▁협박	-9.30153
▁보수	-9.30755
▁제기	-9.31051
▁효과	-9.31242
▁명예	-9.31269
▁는다	-9.31276
표	-9.31468
▁돌려	-9.31982
▁생산	-9.32183
폐	-9.323
▁더불	-9.32308
러	-9.32379
▁혼	-9.32459
▁육	-9.32529
▁상당	-9.32566
▁정치인	-9.32636
▁늦	-9.32638
▁오르	-9.32641
▁취소	-9.32678
▁24	-9.32714
▁주인	-9.32786
▁판	-9.32824
▁01	-9.32852
▁상담	-9.32853
▁어떠	-9.3296
패	-9.33
▁철	-9.33024
▁m	-9.33063
▁증가	-9.33093
▁취지	-9.33114
▁으시	-9.33175
▁대체	-9.33235
▁계산	-9.33246
▁의회	-9.33296
▁어찌	-9.33335
▁축	-9.33496
▁성실	-9.33574
▁외교	-9.33588
▁범	-9.33606
▁변호사	-9.33626
▁들어	-9.33783
정규직	-9.33827
▁실시	-9.33836
▁돌아가	-9.33955
▁손해	-9.34341
▁사망	-9.34352
름	-9.34486
▁졸업	-9.34611
▁소유	-9.34679
▁체육	-9.34786
▁의심	-9.34973
▁촛	-9.35132
▁사진	-9.3521
▁효	-9.35305
▁오래	-9.35447
▁전쟁	-9.3558
▁평생	-9.3559
▁와서	-9.35644
▁방안	-9.35712
▁인식	-9.35783
▁방문	-9.3582
▁스트레	-9.35982
▁사례	-9.35988
▁청구	-9.36081
▁전자	-9.3611
러나	-9.36229
▁부디	-9.36324
▁거주	-9.36353
▁언	-9.36432
▁연봉	-9.36444
▁다르	-9.36577
▁인력	-9.36614
▁으	-9.36831
▁밝혀	-9.36858
▁빠	-9.36895
▁입원	-9.36903
▁라며	-9.36904
살	-9.36943
▁양심	-9.37061
▁점점	-9.37063
▁심지	-9.37079
린	-9.373
▁의미	-9.37333
취	-9.37451
▁고요	-9.37589
꾼	-9.37699
▁듭니다	-9.37719
답	-9.37725
▁충	-9.37827
▁회장	-9.37854
▁법인	-9.37885
받	-9.37964
▁부정	-9.38133
▁김정	-9.38247
▁16	-9.387
▁당한	-9.38862
마디	-9.38997
▁인천	-9.39105
▁공제	-9.39126
포	-9.39162
▁울	-9.39345
▁인구	-9.39388
▁집행	-9.39538
▁수도	-9.39662
▁국토	-9.39669
▁는데요	-9.39689
▁보유	-9.39824
▁게시	-9.3991
▁항공	-9.39953
▁문의	-9.40015
▁져	-9.40049
▁민족	-9.40055
▁된다면	-9.40065
▁냐고	-9.40148
▁차이	-9.40158
갖	-9.40195
▁불안	-9.40222
째	-9.4028
▁공시	-9.40369
▁일정	-9.40559
송	-9.40922
▁갚	-9.40965
▁포	-9.41125
절	-9.41161
▁경기도	-9.41166
▁축구	-9.41209
▁테	-9.41286
▁수입	-9.41319
▁팀	-9.41514
▁훈련	-9.41693
▁부과	-9.41716
▁율	-9.4182
▁였으나	-9.41921
▁선진	-9.41959
▁비정규직	-9.41992
▁23	-9.42007
▁아침	-9.42101
스크	-9.42126
▁옆	-9.42173
▁잔	-9.42272
▁흡연	-9.423
▁실업	-9.42521
탄	-9.42545
▁벌금	-9.42846
공	-9.42949
▁단순	-9.43048
▁약속	-9.43102
▁영향	-9.43183
▁17	-9.433
▁목숨	-9.43331
▁공동	-9.43387
▁빠른	-9.43532
▁목포	-9.43559
▁맘	-9.43724
▁토	-9.43726
▁처분	-9.43818
▁검찰청	-9.43992
▁수십	-9.44002
▁C	-9.44198
▁담	-9.44388
▁기대	-9.44392
▁대신	-9.44431
▁인원	-9.44503
▁창출	-9.44543
▁대비	-9.44642
폭력	-9.44714
▁밤	-9.44838
▁근거	-9.44851
▁공직	-9.44852
▁민간	-9.44862
▁학원	-9.45041
▁경력	-9.45111
휴	-9.45595
▁대응	-9.45704
▁무기	-9.45783
▁소비자	-9.45827
하루	-9.45852
▁어머니	-9.45854
▁둘	-9.45895
족	-9.45983
▁났	-9.45983
▁의문	-9.45991
▁맡	-9.46013
폭	-9.46066
▁동일	-9.46073
▁시절	-9.46076
깝	-9.46102
▁간곡	-9.46794
▁명백	-9.46844
▁결	-9.46883
씨	-9.469
했	-9.46958
탈	-9.46989
▁아닌가	-9.46997
▁구청	-9.47
▁스포츠	-9.47304
▁원전	-9.47361
▁마치	-9.47417
념	-9.47512
▁확대	-9.47542
▁발언	-9.47629
▁인생	-9.47992
▁그동안	-9.48306
그	-9.48465
▁읍니다	-9.48547
▁얼굴	-9.48629
▁독립	-9.48696
▁쳐	-9.48794
▁저런	-9.49057
▁나쁜	-9.49072
▁메	-9.49104
▁여론	-9.49131
▁마지막	-9.4914
▁고려	-9.4921
▁먼지	-9.49263
▁양육	-9.49269
아무것	-9.49294
▁규모	-9.49344
▁반영	-9.49387
더	-9.49482
▁70	-9.49812
▁프로	-9.49834
▁학대	-9.50121
▁궁금	-9.50123
함	-9.50134
봉	-9.50177
▁이혼	-9.50226
▁입학	-9.50259
머니	-9.50348
▁승	-9.505
▁노후	-9.50519
▁바꿔	-9.50819
수록	-9.50982
▁방해	-9.511
▁기에	-9.51214
▁회신	-9.51246
▁다며	-9.51265
▁요양	-9.51313
▁최대	-9.51361
▁바람	-9.51379
▁단지	-9.51386
없이	-9.5148
버지	-9.51541
국민	-9.5157
칠	-9.51739
쯤	-9.51746
▁21	-9.5177
▁명확	-9.5189
▁반려	-9.5212
▁떠나	-9.52148
짜	-9.52208
▁암	-9.5224
▁짜	-9.52383
▁설	-9.52477
▁공유	-9.52614
▁삼성	-9.52626
▁김천	-9.52954
▁신재	-9.53109
▁졌	-9.53167
▁매년	-9.53276
며	-9.53418
▁주차	-9.53418
왔	-9.53502
쁘	-9.53584
▁중앙	-9.53598
▁최고	-9.53761
▁줄어	-9.53797
▁현대	-9.54036
끔	-9.54103
▁침해	-9.54525
▁00	-9.54535
▁견	-9.54538
▁배우	-9.5454
▁에선	-9.54626
▁랑	-9.54649
▁허가	-9.54683
소인	-9.54829
▁내부	-9.54998
▁그저	-9.54999
▁기억	-9.55372
▁국채	-9.55614
억	-9.55627
독	-9.55641
▁격	-9.55718
습	-9.55757
▁순	-9.55802
▁혹은	-9.55814
▁걸로	-9.55893
▁밝	-9.56005
있	-9.56228
▁죽이	-9.56248
▁넘어	-9.56351
었	-9.56407
▁뜻	-9.56732
▁폐기	-9.5674
▁여부	-9.56764
▁낸	-9.56845
▁희생	-9.56953
▁2015	-9.57092
항	-9.57172
아빠	-9.57191
▁첨부	-9.57192
▁구미	-9.57313
▁소속	-9.57317
▁존경	-9.57384
▁니다	-9.57422
▁병역	-9.57478
▁마찬가지	-9.57523
규	-9.57564
▁심사	-9.57594
▁통화	-9.576
기타	-9.57619
▁퇴직	-9.5785
▁표현	-9.57863
▁사정	-9.5787
▁만족	-9.57978
▁웃	-9.5836
▁노조	-9.58475
▁X	-9.58555
▁봉사	-9.58596
울	-9.58712
▁갑자	-9.58738
▁수행	-9.58786
▁협의	-9.58842
▁아프	-9.59053
▁진료	-9.59069
▁공항	-9.59122
▁수소	-9.59138
▁일자	-9.59148
▁80	-9.5916
▁므로	-9.59212
▁솔직	-9.59229
▁취해	-9.59464
▁관계자	-9.59571
▁작업	-9.59629
▁시기	-9.5965
▁예정	-9.5973
▁부서	-9.5988
지르	-9.59921
▁든지	-9.60053
▁침	-9.60203
▁L	-9.60438
▁꼴	-9.60553
동생	-9.60622
▁걷	-9.60691
▁활용	-9.60896
▁특정	-9.6096
▁끊	-9.61039
▁남북	-9.61208
학	-9.61347
▁음주운전	-9.61487
▁직무	-9.6158
▁탄핵	-9.61581
▁한국인	-9.61808
▁kr	-9.6184
▁수익	-9.61888
▁연장	-9.61903
창	-9.62022
▁투표	-9.62097
▁연말	-9.62225
다가	-9.62324
▁구매	-9.62366
▁면제	-9.62396
▁창	-9.62417
▁재정	-9.62507
찰	-9.62509
습니다	-9.62595
▁쓸	-9.62624
▁누군가	-9.62664
▁무고	-9.62752
키	-9.62802
▁보건	-9.62889
가짜	-9.62901
▁월세	-9.62952
▁통보	-9.63052
줄	-9.63176
▁퇴근	-9.63299
▁티	-9.63355
어도	-9.63363
토	-9.63427
다리	-9.63491
▁개입	-9.63524
른	-9.63578
벌	-9.63664
▁경험	-9.6375
,	-9.63898
▁봐야	-9.63974
▁구성	-9.64011
▁나온	-9.6403
▁나와	-9.64173
▁자세	-9.64201
▁위법	-9.64282
▁방지	-9.64318
림	-9.6455
▁출근	-9.64565
▁지시	-9.64615
▁어쩔	-9.6473
▁칼	-9.64756
▁가져	-9.64762
▁세입	-9.64767
▁제시	-9.64778
려고	-9.64845
섭	-9.64897
촌	-9.64925
▁31	-9.65011
▁안내	-9.65038
▁통합	-9.65105
▁케	-9.6526
▁자본	-9.65292
별	-9.65321
▁민국	-9.65479
▁혐의	-9.65491
다는	-9.65493
▁이사	-9.65566
▁대기	-9.65636
강	-9.65655
▁연결	-9.65759
▁당했	-9.65794
국장	-9.65836
▁유기	-9.65877
▁학년	-9.65883
▁삭제	-9.65972
▁순간	-9.66022
▁합시다	-9.66081
▁한데	-9.66183
▁자치	-9.66223
▁공익	-9.66561
▁문화재	-9.66598
▁500	-9.66645
▁중심	-9.66812
▁찾아	-9.66814
수료	-9.66844
▁갑니다	-9.66927
▁지원금	-9.67266
례	-9.67275
녕	-9.67281
▁준다	-9.67489
▁마을	-9.67512
▁주식	-9.6757
▁실행	-9.67578
렸	-9.67601
▁군사	-9.6762
▁공인	-9.67645
▁산정	-9.6765
▁감정	-9.67656
▁몰라	-9.6785
다수	-9.67858
▁까	-9.67973
▁우려	-9.68046
▁수석	-9.68055
아가	-9.68055
▁화장	-9.68111
▁300	-9.68198
▁중단	-9.68253
▁당사	-9.68275
▁홍	-9.68278
▁원칙	-9.6834
▁가슴	-9.68376
w	-9.68406
▁발급	-9.68615
쟁	-9.68626
▁교수	-9.68657
▁패	-9.68803
▁노예	-9.68819
아내	-9.69105
▁그러면	-9.69145
▁논리	-9.69209
칭	-9.69521
▁해요	-9.69663
▁좌	-9.69747
색	-9.69756
▁뒷	-9.69794
▁건데	-9.69894
시점	-9.69953
▁푼	-9.69959
정작	-9.69961
▁둔	-9.70001
▁공매	-9.70028
▁고민	-9.70052
▁줬	-9.70172
디	-9.70332
▁편의	-9.70354
▁의식	-9.70421
▁상식	-9.70456
▁지도	-9.70457
▁스	-9.70485
▁위치	-9.70507
삼	-9.70729
▁필	-9.70803
코	-9.71078
▁못했	-9.71209
매	-9.71232
▁실수	-9.71308
▁챙	-9.71308
▁등급	-9.71347
▁하늘	-9.71505
롯	-9.71582
▁납니다	-9.71609
▁앉	-9.71689
▁확보	-9.71887
▁광	-9.71913
평	-9.72031
▁주도	-9.72123
▁늘어	-9.72244
▁김경	-9.72249
▁시킨	-9.72266
신문고	-9.72334
▁봐도	-9.72346
▁괴롭	-9.72367
▁남녀	-9.72394
▁자고	-9.72417
▁적법	-9.7272
▁됨	-9.72764
▁훨	-9.72813
▁아마	-9.72826
▁보고	-9.72835
▁홈	-9.7284
프	-9.72923
▁새벽	-9.72956
▁늘려	-9.72998
▁경영	-9.73044
▁사퇴	-9.73161
납	-9.73369
▁동네	-9.73414
▁훼	-9.73496
▁살려	-9.73507
씬	-9.73545
다면	-9.73603
▁야당	-9.73606
암	-9.7364
▁계시	-9.73685
A	-9.73709
▁증명	-9.73744
▁강요	-9.73882
▁썩	-9.74
▁K	-9.74012
▁의해	-9.74037
▁휴대	-9.74083
▁그걸	-9.74085
▁반성	-9.74156
생활	-9.74157
이젠	-9.7416
▁어려움	-9.74161
▁옳	-9.74207
▁공평	-9.74274
▁입법	-9.74433
▁장사	-9.7451
▁호소	-9.74652
▁줄여	-9.74842
▁예비	-9.74936
▁예천	-9.7494
척	-9.74946
▁신뢰	-9.75089
▁덜	-9.75136
▁됩니까	-9.75175
▁선고	-9.7519
▁사무관	-9.75275
▁대우	-9.75296
없	-9.75374
▁수단	-9.75452
▁끌	-9.75579
▁면접	-9.75592
▁오염	-9.75668
▁는지요	-9.75765
▁면허	-9.75922
▁는다고	-9.7594
▁유공	-9.75973
▁권한	-9.76087
▁방치	-9.76199
▁동시	-9.76319
▁달리	-9.76503
▁질문	-9.7662
▁왕	-9.76678
▁모아	-9.76719
▁이루어	-9.76725
▁이명	-9.76766
▁논란	-9.77042
▁라서	-9.77109
▁트	-9.77112
▁제재	-9.77132
▁파일	-9.77132
▁본다	-9.77303
▁생리	-9.77308
▁떨	-9.77367
슈	-9.77457
▁주거	-9.77512
▁평균	-9.77518
▁건축	-9.77524
▁선정	-9.77536
▁시켜야	-9.77612
▁출신	-9.77671
▁보조	-9.78085
▁아니면	-9.7815
▁응급	-9.78151
▁으신	-9.78182
▁문제점	-9.78192
▁화물	-9.7822
졌	-9.78263
▁식당	-9.78451
▁28	-9.78474
▁시킬	-9.78535
▁음식	-9.78651
충	-9.78667
▁내리	-9.78737
▁느냐	-9.78773
▁친절	-9.78774
갈	-9.78811
▁딱	-9.78835
▁현상	-9.7885
▁제일	-9.79113
▁통일	-9.79165
▁애국	-9.79178
▁물건	-9.79236
막	-9.79422
▁빨	-9.79464
▁밀	-9.79533
▁우편	-9.79598
돈	-9.79721
▁더라구요	-9.79745
▁소중	-9.79785
▁즉시	-9.79841
물가	-9.79868
▁이곳	-9.79946
▁나올	-9.79987
▁남용	-9.80019
▁배상	-9.80033
▁마땅	-9.80137
▁가구	-9.80448
▁010	-9.80652
으면	-9.80727
▁밑	-9.80806
▁차례	-9.80831
TX	-9.80911
▁정산	-9.8126
id	-9.81287
▁불과	-9.8131
▁반환	-9.81319
변	-9.81333
▁허용	-9.81341
▁이랑	-9.81404
▁텐데	-9.81467
▁귀하	-9.81618
▁성매매	-9.81671
겟	-9.81718
▁붙	-9.8191
▁집안	-9.81959
환	-9.81995
▁보통	-9.82016
▁그래야	-9.82091
▁매매	-9.82097
기업	-9.82147
▁카풀	-9.82151
▁자는	-9.82158
▁현금	-9.82186
S	-9.82258
▁후보	-9.82263
▁성인	-9.82278
▁프로그램	-9.82294
▁협	-9.8243
▁예상	-9.82441
▁버렸	-9.82502
▁종합	-9.82548
탓	-9.82603
▁퍼	-9.82734
▁네이버	-9.82833
▁비례	-9.82949
▁손실	-9.82953
▁소비	-9.83075
▁일단	-9.83111
▁눈치	-9.83273
▁통해서	-9.83289
▁차라	-9.83332
▁성공	-9.834
▁엔진	-9.83436
▁시술	-9.83439
▁끼	-9.83455
학생	-9.83471
▁결론	-9.83689
▁대형	-9.83747
혹	-9.83764
▁물질	-9.8379
▁겨울	-9.83793
욕	-9.838
크	-9.83993
▁매출	-9.84045
▁끼리	-9.84048
▁협회	-9.84064
래도	-9.84163
▁위기	-9.84167
▁고등	-9.84214
▁일까요	-9.84281
▁극	-9.84376
▁허리	-9.84533
▁경유	-9.84639
▁싸움	-9.84715
▁지하철	-9.84922
▁대리	-9.84946
▁불만	-9.84953
▁떨어	-9.84975
▁성범죄	-9.84988
업자	-9.85033
▁신분	-9.85295
▁naver	-9.85301
션	-9.85324
▁상품	-9.85384
곡	-9.85455
와	-9.85624
▁일방	-9.85739
▁윤	-9.85765
▁종사	-9.85841
▁해제	-9.85843
▁할까요	-9.8591
▁보육	-9.85914
▁도둑	-9.85936
▁입금	-9.85995
▁자주	-9.86166
▁불량	-9.8628
▁정리	-9.86592
▁교체	-9.86621
무실	-9.86745
▁여전	-9.86801
▁수령	-9.87005
▁신규	-9.87046
▁뭘	-9.87072
▁집중	-9.873
▁52	-9.87315
▁참고	-9.87354
▁통지	-9.87434
▁그나마	-9.8745
▁줘	-9.87466
▁소장	-9.87601
▁나머지	-9.87662
▁척	-9.87765
져	-9.87825
▁활성	-9.87899
▁취급	-9.87931
▁엄중	-9.87963
▁타당	-9.88135
▁26	-9.88163
▁비교	-9.88167
▁홍보	-9.88248
▁못해	-9.8853
▁힘듭니다	-9.88646
▁따로	-9.88687
▁황	-9.88764
▁니깐	-9.88823
▁할지	-9.88903
▁그리	-9.89037
귀	-9.8904
▁셔야	-9.8929
▁장소	-9.89401
▁에너지	-9.89531
▁회의	-9.89693
▁접	-9.8972
▁미리	-9.89826
▁무리	-9.89917
발전소	-9.89918
▁다녀	-9.90022
▁나타	-9.90038
▁경남	-9.90131
술	-9.90149
▁착	-9.90215
▁제목	-9.90231
▁대중	-9.90291
로서	-9.90302
▁뿌리	-9.90455
총리	-9.90542
▁90	-9.90552
▁카페	-9.90569
▁비서	-9.90795
숙	-9.90835
▁눈물	-9.90945
▁자꾸	-9.91074
▁고양이	-9.91118
▁동원	-9.91276
일보	-9.91319
▁여서	-9.91361
▁명의	-9.91437
▁는다면	-9.91502
▁인증	-9.91674
▁빌	-9.91688
▁전달	-9.91794
▁형태	-9.91928
▁1000	-9.9195
정부	-9.9208
페이	-9.92124
▁도저	-9.92181
▁인건비	-9.92401
▁소방	-9.9241
▁불러	-9.92556
▁본사	-9.92713
▁닫	-9.92827
▁보안	-9.9296
▁빈	-9.92989
▁박탈	-9.92989
▁시위	-9.9304
▁카카오	-9.9305
▁수정	-9.93054
▁내역	-9.93081
▁일제	-9.93126
▁는다는	-9.93235
▁져야	-9.93335
▁22	-9.93473
온	-9.93503
▁양승	-9.93635
갑	-9.9376
침	-9.93918
▁09	-9.93928
▁어라	-9.93945
▁대처	-9.93973
▁예방	-9.94029
▁액	-9.94059
▁지구	-9.9407
▁불가	-9.94076
▁겨우	-9.94125
▁지휘	-9.94188
채	-9.94192
착	-9.94234
의자	-9.94346
▁깨	-9.94402
▁최종	-9.94514
랑	-9.94755
▁햇	-9.94782
▁스러운	-9.94786
▁송	-9.94816
▁공감	-9.95011
▁곧	-9.95132
▁회원	-9.95132
▁했었	-9.95135
곳	-9.95194
▁한심	-9.95234
▁돌아	-9.95353
만큼	-9.95459
▁슈퍼	-9.95667
TV	-9.95725
▁내일	-9.95751
▁미군	-9.9577
▁빛	-9.95817
▁자원	-9.95823
▁기능	-9.9586
▁제정	-9.95984
▁그럴	-9.96051
정호	-9.96186
▁27	-9.96236
▁구역	-9.96288
▁책	-9.96329
▁아기	-9.9634
▁비해	-9.96504
▁ww	-9.96674
▁기부	-9.96716
▁응	-9.96838
▁명목	-9.96893
▁오토	-9.97015
▁감소	-9.97058
▁누리	-9.97115
▁일상	-9.97151
▁정지	-9.97205
▁깨끗	-9.97292
▁굳	-9.97326
탕	-9.97333
▁바란다	-9.97426
▁저녁	-9.97428
▁공격	-9.9748
사고	-9.97481
로써	-9.97593
어지	-9.97678
▁비슷	-9.9773
바이	-9.9784
준	-9.97898
▁이행	-9.97917
무소	-9.98157
▁지자	-9.98279
▁가난	-9.98338
▁생겼	-9.98351
▁어제	-9.98422
▁헌	-9.98472
▁양성	-9.9852
▁간절히	-9.98521
널	-9.98594
렴	-9.98644
▁채무	-9.98665
▁감염	-9.98691
▁클	-9.98765
▁수용	-9.98776
▁떠	-9.98838
▁포상	-9.98924
▁합격	-9.99172
▁매입	-9.9918
톡	-9.99208
▁영화	-9.99262
▁시켰	-9.99288
▁법정	-9.9933
껏	-9.99339
▁제보	-9.99339
▁맨	-9.9961
▁어려워	-9.99653
▁조국	-9.99775
▁직권	-9.99929
▁필수	-9.99954
▁염	-9.99968
▁올바른	-10.0015
▁빠져	-10.0016
▁비싼	-10.0019
▁광주	-10.002
칙	-10.0032
▁매장	-10.0034
▁혹시	-10.0046
▁부지	-10.0052
▁옷	-10.0057
▁실망	-10.006
▁2014	-10.0077
▁지침	-10.0078
▁장난	-10.008
▁혁명	-10.0081
▁달라	-10.0086
▁김태	-10.0092
▁비행	-10.0097
▁무능	-10.0099
▁청소	-10.011
▁잖아요	-10.0122
▁뭔	-10.0127
▁창업	-10.0128
▁형편	-10.0129
작	-10.0133
▁co	-10.0143
▁어쩌	-10.0173
탁	-10.0176
권력	-10.0193
▁정원	-10.0194
▁부르	-10.0215
▁틀	-10.0219
▁생존	-10.0223
▁존중	-10.0224
▁고위	-10.0232
▁시도	-10.0233
▁대선	-10.0238
▁안타	-10.0254
▁설계	-10.0258
참	-10.0262
해야	-10.027
▁가까운	-10.0273
▁보입니다	-10.0281
▁취득	-10.0284
▁횡포	-10.029
▁경비	-10.0296
▁어르	-10.0316
▁흐	-10.0321
출산	-10.033
▁신문	-10.033
▁짐	-10.0332
▁배려	-10.0334
요일	-10.0344
광	-10.0349
▁노무	-10.0349
승	-10.0352
▁가이드	-10.0355
▁곤	-10.0368
놈	-10.0372
▁핑	-10.0383
▁당선	-10.04
▁대안	-10.0409
▁숙	-10.043
▁뻔	-10.043
▁구분	-10.0446
카	-10.0447
▁지적	-10.0468
▁촉구	-10.0473
▁낼	-10.0482
▁연예인	-10.0483
▁임기	-10.0494
▁알아	-10.0494
▁알리	-10.0506
▁냄새	-10.0512
▁뛰	-10.0519
▁멀	-10.0524
▁황당	-10.0552
▁묵	-10.0567
▁진심	-10.0568
▁뇌	-10.0574
▁가해	-10.0582
▁해소	-10.0592
▁계약직	-10.0599
▁TV	-10.0614
▁수백	-10.0624
잡	-10.0626
▁화재	-10.0632
▁숫	-10.0638
▁전용	-10.0639
▁단계	-10.0647
튜브	-10.066
▁민정	-10.0663
▁범위	-10.068
레	-10.0685
▁지경	-10.0692
겐	-10.0698
스트	-10.0701
▁집권	-10.0703
존	-10.071
▁감시	-10.0716
▁인도	-10.0724
▁악용	-10.0749
▁소식	-10.0755
▁합법	-10.0759
핵	-10.0767
싸	-10.0779
▁휴가	-10.0789
▁유학	-10.0802
▁였으며	-10.0809
▁신호	-10.082
▁플	-10.0825
▁보좌	-10.0833
합니다	-10.0837
▁납	-10.0838
▁차단	-10.084
▁도박	-10.0851
쓰	-10.0864
▁에요	-10.088
▁택	-10.0893
마트	-10.0893
▁계신	-10.0898
▁모집	-10.0901
틀	-10.0901
▁했으나	-10.0901
▁차리	-10.091
됬	-10.0927
▁CC	-10.0932
새	-10.0935
▁퇴직금	-10.0939
▁대전	-10.0942
▁분위	-10.0944
▁매달	-10.0952
▁한지	-10.0953
▁속도	-10.0953
▁회생	-10.0958
▁감옥	-10.0959
▁경북	-10.096
▁황교	-10.0962
▁방학	-10.0966
아지	-10.0976
커	-10.098
▁하락	-10.0983
▁현행	-10.0983
▁독재	-10.1004
▁세워	-10.1006
▁회견	-10.1009
▁쓴	-10.101
어오	-10.1012
광역시	-10.1025
좌	-10.1025
▁안락	-10.1029
▁자랑	-10.1031
▁둘째	-10.1039
▁기획	-10.1047
▁깊	-10.1049
▁신설	-10.1053
아이	-10.1054
▁소상	-10.1059
▁사형	-10.1071
팅	-10.1077
▁충격	-10.1079
▁알바	-10.1081
▁당당	-10.1089
▁토론	-10.1092
▁상관없	-10.1095
와대	-10.1101
▁느라	-10.1119
▁으려고	-10.1124
▁심판	-10.1138
▁녹	-10.1144
응	-10.1171
▁대화	-10.118
▁600	-10.1186
▁미성년	-10.1204
▁명령	-10.1207
▁즐	-10.1211
▁안타까	-10.122
▁이르	-10.1226
▁자면	-10.1233
▁봉	-10.1237
▁승인	-10.1237
▁불리	-10.1241
▁부작	-10.1254
▁옛	-10.1255
▁국세	-10.1273
▁지출	-10.1273
▁버린	-10.1289
▁심한	-10.1298
▁제조	-10.1304
▁다수	-10.1307
▁간단	-10.1324
▁생겨	-10.1328
▁다름	-10.1335
▁다운	-10.1337
▁사무	-10.1351
▁조성	-10.136
▁미루	-10.1364
▁적자	-10.1365
▁미친	-10.1381
▁괜찮	-10.1393
▁불쌍	-10.1394
▁완화	-10.1396
▁수사관	-10.1403
▁실패	-10.1409
▁박원	-10.141
▁이웃	-10.141
▁배정	-10.1416
▁올린	-10.1418
반도	-10.1429
풍	-10.1432
▁떼	-10.1433
▁올랐	-10.1433
▁유리	-10.144
▁집니다	-10.1442
▁초과	-10.1449
▁십니다	-10.1451
▁자격증	-10.1451
▁결제	-10.1463
▁지식	-10.1464
▁유도	-10.147
▁중간	-10.1476
▁광화문	-10.1483
▁자동	-10.1488
▁짧	-10.15
▁김송	-10.152
빨리	-10.1529
가요	-10.1531
▁으려	-10.1539
▁잊	-10.1547
▁수업	-10.1549
▁던가	-10.156
▁부여	-10.157
▁고생	-10.1587
▁못할	-10.1589
영상	-10.1592
▁바보	-10.1594
▁회계	-10.1613
▁아파	-10.1617
▁풍	-10.1619
▁버려	-10.162
질환	-10.1644
▁정비	-10.1645
▁흔	-10.1653
▁머	-10.1656
되	-10.1658
▁움직	-10.1676
▁29	-10.1679
▁징계	-10.1679
▁부대	-10.1684
으며	-10.1688
▁심정	-10.1689
▁체계	-10.1694
▁나와서	-10.1696
▁임신	-10.1701
▁무료	-10.1702
▁현지	-10.171
▁탄	-10.1723
▁똥	-10.1746
▁쌓	-10.1748
▁워	-10.1782
▁회복	-10.1783
▁32	-10.1785
▁아닌데	-10.1786
▁통제	-10.1796
▁조기	-10.1809
라인	-10.1818
▁이자	-10.1823
▁영세	-10.1829
▁성추	-10.1846
였	-10.1847
맹	-10.1852
▁구나	-10.1853
은행	-10.1868
▁2013	-10.187
▁통신사	-10.1886
봄	-10.1893
▁과학	-10.1894
져야	-10.1897
▁유출	-10.191
▁살펴	-10.193
▁유일	-10.1932
▁향후	-10.1934
누	-10.1939
▁실태	-10.1944
▁부자	-10.1946
▁휴	-10.1949
▁벗어	-10.1955
▁베	-10.1955
▁당해	-10.1964
▁KT	-10.1971
▁특수	-10.1993
▁S	-10.1998
측	-10.1999
종일	-10.2003
▁걸려	-10.2009
▁압박	-10.2026
▁던데	-10.2026
▁법무	-10.2046
▁마세요	-10.2049
친	-10.2051
▁돕	-10.208
▁품	-10.21
▁밝혔	-10.2104
▁이렇	-10.2106
▁가까	-10.2119
▁으니까	-10.2123
▁비하	-10.2138
▁추천	-10.2153
▁친일파	-10.2155
▁목사	-10.2189
▁그날	-10.2191
▁핸드	-10.2197
▁사립	-10.2202
▁통계	-10.2211
니까	-10.2213
▁슬	-10.2233
▁엄벌	-10.2236
▁헤	-10.2237
▁학부모	-10.2243
▁로운	-10.2249
▁출입	-10.2249
▁강원	-10.2255
바	-10.2261
▁대상자	-10.2274
▁투입	-10.2283
▁재벌	-10.2286
▁협상	-10.2295
▁35	-10.2298
▁수치	-10.2322
▁석	-10.2326
▁기득	-10.2332
▁이럴	-10.2334
킹	-10.2343
▁운용	-10.2352
냥	-10.2359
▁압	-10.2373
▁박테리	-10.2374
▁링크	-10.2377
▁디	-10.2383
▁일관	-10.2408
▁철도	-10.2413
▁상환	-10.2422
▁아닐	-10.2429
싱	-10.2435
▁훈	-10.2444
▁제거	-10.2456
▁대변	-10.2458
▁울산	-10.2458
▁그랬	-10.2464
▁얼	-10.2467
에서	-10.247
웠	-10.2471
▁덕	-10.2477
입니다	-10.2494
찬	-10.25
▁몰랐	-10.2505
▁공원	-10.2509
▁페	-10.2511
▁페미	-10.2521
▁골	-10.2541
졸	-10.2552
▁출퇴근	-10.2553
효	-10.2554
▁고등학	-10.2557
▁촬	-10.257
▁공고	-10.2575
▁제약	-10.2595
▁셧	-10.2595
▁들어와	-10.2596
▁제주	-10.2598
▁경고	-10.2603
▁협력	-10.2606
식별	-10.2608
사안	-10.2609
▁블랙	-10.2634
▁단위	-10.2639
▁우울	-10.264
▁구제	-10.2641
▁대법원	-10.2647
▁명시	-10.2655
는데	-10.2661
▁현역	-10.2677
▁부천	-10.2677
▁흉	-10.2685
▁연기	-10.2686
▁모릅니다	-10.2695
▁직장인	-10.2696
▁미치	-10.2698
▁자라	-10.2702
▁순위	-10.2705
▁끝나	-10.2708
▁나갈	-10.2712
▁기소	-10.2734
▁용산	-10.2741
▁드렸	-10.2751
▁컴	-10.2752
▁용인	-10.2753
달리	-10.2754
시간	-10.2761
▁가운데	-10.2773
▁유명	-10.278
▁가요	-10.2808
▁아닌지	-10.2809
▁짖	-10.281
▁털	-10.2814
▁여도	-10.2836
▁양산	-10.2845
▁채권	-10.2846
▁임시	-10.285
▁준다는	-10.2867
▁조재	-10.2869
▁빌려	-10.2874
▁일시	-10.2877
▁초등학생	-10.2882
돌	-10.2885
▁바닥	-10.2886
▁자산	-10.2894
▁고의	-10.2896
▁가스	-10.2915
공사	-10.2928
▁안보	-10.2945
▁비밀	-10.2949
▁성적	-10.295
▁보증	-10.2952
▁혁신	-10.2958
▁설립	-10.2961
▁빙	-10.2964
▁포장	-10.2967
n	-10.2984
▁파괴	-10.2986
버	-10.2987
▁페미니	-10.2989
▁앞서	-10.2997
▁폐쇄	-10.3006
▁정해	-10.3016
▁연령	-10.302
▁가만	-10.3035
▁금전	-10.3038
벌써	-10.3041
▁대단	-10.3043
▁성과	-10.305
▁형제	-10.3052
▁찬성	-10.3056
▁대충	-10.3057
사람	-10.306
▁이걸	-10.3071
▁출장	-10.3086
e	-10.3088
▁보고서	-10.3106
가족	-10.3124
▁장려	-10.3126
▁니까요	-10.3135
▁느껴	-10.3143
▁음주	-10.3149
▁담보	-10.3153
▁아픈	-10.3154
▁도덕	-10.3158
▁강조	-10.3163
▁답니다	-10.3178
▁임명	-10.3181
▁엉	-10.3181
1	-10.3185
▁나무	-10.3188
▁청약	-10.3194
▁등기	-10.3203
▁차선	-10.3207
▁집회	-10.321
▁시정	-10.3211
▁인재	-10.3219
픔	-10.3222
▁보냈	-10.3239
여금	-10.3241
▁셋	-10.3275
▁부양	-10.3298
▁올렸	-10.33
형성	-10.33
▁감찰	-10.3301
▁취직	-10.3316
▁냈	-10.3344
▁스마트	-10.3352
▁진단	-10.3354
▁맞춰	-10.3356
▁양주	-10.3365
▁150	-10.3371
▁기계	-10.3376
자리	-10.3376
공식	-10.3377
▁제작	-10.3385
▁느낌	-10.3391
▁이끌	-10.3396
▁폐업	-10.3401
▁통한	-10.3412
▁판정	-10.3419
▁w	-10.3423
련	-10.3434
▁베트남	-10.3438
▁과세	-10.3454
▁html	-10.3455
▁예술	-10.3457
▁임대료	-10.346
▁상속	-10.3489
▁쥐	-10.3494
▁브	-10.3503
▁공산주의	-10.3506
▁국립	-10.3511
J	-10.3515
▁교도	-10.3547
▁여유	-10.3547
▁선동	-10.3557
▁인물	-10.3564
▁미세	-10.3577
▁소수	-10.3585
▁상관	-10.3591
▁전두환	-10.3599
▁맞벌이	-10.3601
▁오로	-10.3607
퇴	-10.3607
어야	-10.3609
▁확정	-10.3615
▁사상	-10.362
츠	-10.3637
▁난리	-10.3639
징	-10.3647
▁더러	-10.3652
▁배달	-10.3661
▁민사	-10.3664
▁문서	-10.3671
▁주요	-10.3682
▁KB	-10.369
▁더라고요	-10.3708
▁나옵니다	-10.3711
▁챙겨	-10.3728
▁용서	-10.374
▁추락	-10.3749
▁수출	-10.375
▁국무총리	-10.3755
▁뜯	-10.3759
▁애기	-10.3759
▁고작	-10.3786
▁돼지	-10.379
▁피부	-10.3792
▁결재	-10.3798
▁심석	-10.3802
▁공문	-10.3802
▁부채	-10.3813
▁망신	-10.3816
딩	-10.3818
▁여름	-10.382
은이	-10.383
▁지사	-10.3831
▁기여	-10.3833
필	-10.3857
▁유통	-10.386
▁설정	-10.3861
▁청정	-10.3872
▁비자	-10.3872
로운	-10.3874
자력	-10.3875
▁쉴	-10.3876
▁상상	-10.3885
렵	-10.3896
꺼	-10.3897
▁소개	-10.3903
▁보증금	-10.391
▁배치	-10.3916
▁태양	-10.3922
▁뺏	-10.3925
▁으라고	-10.3932
몇	-10.3936
▁차지	-10.394
▁천안	-10.3942
▁비상	-10.3942
▁좁	-10.395
▁윗	-10.3956
▁압류	-10.3957
▁취약	-10.3959
▁나아	-10.3969
▁대법원장	-10.3975
르바	-10.3976
염	-10.3976
▁세무	-10.3985
▁부실	-10.3989
▁아이디	-10.3989
▁주차장	-10.4002
▁못합니다	-10.4023
▁일어	-10.4027
옥	-10.4029
▁신다면	-10.4031
▁첨	-10.4042
▁빼앗	-10.4051
▁과태	-10.4057
▁접근	-10.4065
▁캐	-10.4087
링	-10.41
환경	-10.4101
▁과실	-10.4106
▁목표	-10.4108
▁강한	-10.411
▁전형	-10.4121
버스	-10.4123
▁입시	-10.4125
▁2012	-10.4133
▁파산	-10.4136
▁해석	-10.4141
▁위안	-10.4141
3	-10.4142
▁2000	-10.4166
▁살아갈	-10.417
▁단어	-10.4186
▁뇌물	-10.4215
▁주소	-10.4216
X	-10.4234
▁할까	-10.4237
▁소외	-10.4241
▁세비	-10.4248
▁가산	-10.4253
▁관료	-10.4255
▁45	-10.4265
▁중소	-10.4267
▁굴	-10.4272
▁노선	-10.4272
▁책정	-10.4276
▁공포	-10.4285
▁공무	-10.4289
▁막대	-10.4291
곤	-10.4302
에도	-10.4302
▁신상	-10.4308
▁이하	-10.4309
램	-10.4311
▁될지	-10.4315
▁저질렀	-10.4326
▁억지	-10.4327
▁압력	-10.4332
짜증	-10.4334
릇	-10.4335
▁뭔가	-10.4345
▁쇼	-10.4348
네	-10.4351
▁심리	-10.4351
▁내년	-10.4353
까요	-10.4357
▁차관	-10.4368
▁멀쩡	-10.4371
▁전원	-10.4376
▁키워	-10.438
악화	-10.4385
▁아닐까요	-10.4389
▁O	-10.439
롱	-10.4397
BC	-10.4398
▁08	-10.4398
▁적절	-10.4398
▁M	-10.4405
▁km	-10.4406
▁경찰청	-10.4407
낫	-10.4408
힘	-10.4412
▁국고	-10.4418
▁소용	-10.442
▁저소득	-10.4425
▁긴급	-10.4433
▁골목	-10.447
걸	-10.4477
▁균형	-10.448
▁시골	-10.4502
▁힘없	-10.4504
▁부평	-10.4505
▁길래	-10.4518
▁다리	-10.4526
▁SBS	-10.4544
▁저지른	-10.4545
▁지연	-10.4546
▁마무리	-10.4553
▁모욕	-10.4554
퓨	-10.4557
▁D	-10.4558
▁질병	-10.4569
▁김현	-10.4583
▁리라	-10.4589
▁투쟁	-10.4592
▁어이없	-10.4603
ww	-10.4615
▁해야지	-10.4617
▁명절	-10.4617
▁주범	-10.4624
▁뜨	-10.463
▁빵	-10.4635
▁채우	-10.4644
▁징	-10.4644
첩	-10.465
▁65	-10.4674
▁겨	-10.468
균	-10.4709
▁덮	-10.4713
럭	-10.472
▁될까요	-10.4721
▁벤	-10.4733
▁I	-10.4745
▁대회	-10.4754
▁옥	-10.4754
▁간절	-10.4756
▁후원	-10.476
▁센	-10.4766
▁걸까요	-10.4772
▁러시아	-10.4773
▁축소	-10.4776
▁인격	-10.4779
▁식품	-10.4794
랐	-10.4818
▁보완	-10.4821
▁거쳐	-10.4835
▁식사	-10.4836
▁라니	-10.4837
▁아라	-10.4839
▁59	-10.4839
춘	-10.484
▁모른	-10.4842
▁캠	-10.4849
▁일으	-10.4872
▁벌어	-10.4872
▁으므로	-10.4875
▁Y	-10.4878
힌	-10.4884
H	-10.4889
▁800	-10.49
튼	-10.4903
▁먹이	-10.4915
▁떠들	-10.4916
▁다행	-10.4924
▁팬	-10.4925
운전	-10.4926
교육	-10.4926
▁어떨까	-10.4937
▁부가	-10.4978
▁줍니다	-10.4986
▁두려워	-10.4997
▁광역	-10.4998
▁넓	-10.5015
▁레	-10.5018
까	-10.503
▁read	-10.503
▁강사	-10.5035
▁나눠	-10.5043
▁분리	-10.5045
▁우롱	-10.5045
겁	-10.5051
▁MB	-10.5051
▁입대	-10.5055
▁유럽	-10.5059
▁분열	-10.5063
▁언어	-10.5071
▁상공	-10.5073
▁선임	-10.5073
▁팀장	-10.5078
▁실력	-10.5079
▁태어	-10.5083
갱이	-10.5092
▁체포	-10.5102
▁심의	-10.5104
덕	-10.5117
흘리	-10.5119
CD	-10.5123
▁보건복지	-10.5126
▁저축	-10.513
▁연합	-10.5147
▁시공	-10.5148
▁도착	-10.5149
▁분석	-10.517
또	-10.5173
▁항목	-10.5173
사관	-10.5175
▁일어난	-10.5176
▁농민	-10.5179
더욱	-10.5192
▁공화	-10.5193
▁어처구니	-10.5202
▁존	-10.5222
▁해외여행	-10.5234
▁휴게	-10.5235
▁만료	-10.5236
▁특권	-10.5238
▁성명	-10.5242
▁변명	-10.5249
▁400	-10.5251
▁소재	-10.5255
▁제주도	-10.5258
▁가리	-10.5291
▁독립운동	-10.5293
▁배출	-10.5296
지가	-10.5297
▁OE	-10.5302
주민	-10.5314
▁지났	-10.5327
▁소년	-10.533
▁가계	-10.5341
므로	-10.5341
라고	-10.5343
▁강북	-10.5345
▁고시	-10.5349
▁조속	-10.536
▁호텔	-10.5367
▁비대	-10.5367
▁재단	-10.5379
▁부인	-10.5379
▁콜	-10.5383
너무	-10.5398
▁표준	-10.5401
▁바뀐	-10.5404
▁02	-10.541
▁소지	-10.5413
▁사라	-10.5415
봐	-10.5419
즘	-10.5423
▁수리	-10.5426
▁바른	-10.5428
▁남한	-10.5448
▁몰아	-10.5459
APT	-10.546
▁전력	-10.5464
▁트럼프	-10.5466
겹	-10.5467
▁마리	-10.5467
▁농업	-10.5469
▁구축	-10.5477
▁o	-10.5477
▁도심	-10.5492
룹	-10.5508
▁강간	-10.5515
▁임원	-10.5516
▁함부	-10.5521
▁계기	-10.5524
▁후원금	-10.5534
업주	-10.554
▁대학생	-10.5542
▁완	-10.5558
▁가질	-10.5578
▁부끄	-10.5588
왕	-10.5592
▁떨어져	-10.5593
▁영원	-10.5596
▁절실	-10.5598
▁무상	-10.56
▁article	-10.5602
▁동료	-10.5612
▁법조	-10.5617
▁면담	-10.5631
▁향상	-10.5646
▁상호	-10.565
▁가르	-10.5664
▁바다	-10.567
▁은폐	-10.5672
▁소액	-10.5675
지사	-10.568
▁총선	-10.5682
▁가상	-10.5683
▁앱	-10.5689
▁전반	-10.5694
메라	-10.5695
▁혐오	-10.5698
▁순수	-10.5717
▁수원	-10.5723
▁2020	-10.5731
▁전면	-10.5747
▁멈	-10.5749
▁써야	-10.5754
▁굉장	-10.5765
▁엄격	-10.5771
▁회피	-10.5775
▁수시	-10.5777
▁곳곳	-10.5778
교통	-10.5786
괴	-10.579
경원	-10.5791
▁조절	-10.5792
▁헬	-10.5793
▁공산	-10.5797
▁손님	-10.5809
▁들여	-10.5814
▁농사	-10.5827
▁롯데	-10.5827
▁진다	-10.583
▁달려	-10.5831
▁궁	-10.5842
긴	-10.5845
묵	-10.5847
즈	-10.5847
▁묶	-10.5851
C	-10.586
▁오른	-10.5863
▁킹	-10.5873
괄	-10.5891
▁다를	-10.5894
무리	-10.5895
▁횡령	-10.5902
▁치매	-10.5902
▁낙	-10.5907
▁c	-10.5912
▁지옥	-10.5914
▁수요	-10.5919
아먹	-10.5934
▁상실	-10.5936
조사	-10.5943
뇌	-10.5946
▁끔찍	-10.5953
금연	-10.5955
천군	-10.5966
▁위탁	-10.5967
▁원합니다	-10.598
▁유치	-10.5984
▁선발	-10.599
▁연동	-10.5991
▁살해	-10.5993
▁유발	-10.5997
▁고문	-10.6001
▁부담금	-10.6002
▁깔	-10.6007
켓	-10.601
▁땐	-10.602
▁환급	-10.603
▁여의도	-10.6043
▁36	-10.6051
으	-10.6053
앓	-10.6074
데리	-10.6075
뜻	-10.6075
▁보호법	-10.6083
▁전략	-10.6089
혼	-10.6102
▁드릴	-10.6104
기소	-10.6107
▁항생	-10.6114
대금	-10.6114
▁고속도	-10.6122
▁점심	-10.6123
▁청문	-10.6124
▁썼	-10.6138
▁징병	-10.6138
▁언니	-10.6139
2	-10.6141
▁조심	-10.6141
▁중고	-10.6141
▁모양	-10.6142
찮	-10.6145
▁오랜	-10.6147
▁감싸	-10.6152
▁간부	-10.6165
▁제대	-10.6174
▁04	-10.6182
▁고소장	-10.6186
▁유사	-10.6195
▁중대	-10.6203
쳐서	-10.6207
차별	-10.6208
▁뻔뻔	-10.621
▁체험	-10.6211
▁회수	-10.622
▁막막	-10.6221
쳐	-10.6223
▁기다	-10.6225
▁종로	-10.625
▁매각	-10.6255
▁근절	-10.6282
▁파탄	-10.6283
올	-10.6291
▁욕심	-10.6296
뚱	-10.6299
▁색	-10.6306
▁처방	-10.631
조리	-10.6315
▁사교육	-10.6331
머리	-10.634
쳤	-10.6344
▁점수	-10.6345
▁07	-10.6347
▁일어날	-10.635
▁무주택	-10.636
▁으셨	-10.6367
▁이중	-10.6368
▁내사	-10.6368
G	-10.637
▁아십니까	-10.6376
▁99	-10.6383
▁보낸	-10.6389
벨트	-10.6408
▁생긴	-10.641
주일	-10.6418
▁싹	-10.6419
▁손가락	-10.643
▁불행	-10.6431
▁줄일	-10.6434
▁외유	-10.6437
▁생길	-10.6437
▁팩	-10.6455
분별	-10.6463
▁습	-10.6464
▁청장	-10.6467
▁섬	-10.6467
철수	-10.6469
▁겁	-10.6477
▁걸쳐	-10.6492
창호	-10.6499
택시	-10.6501
▁기만	-10.6517
▁무단	-10.6526
▁맑	-10.6529
▁추정	-10.6532
▁심해	-10.6534
▁거든	-10.6537
▁스타	-10.6543
▁경매	-10.6553
▁진주	-10.6564
털	-10.6568
▁바로잡	-10.6569
직원	-10.6608
▁석탄	-10.661
던	-10.6611
▁임차	-10.6636
▁출발	-10.6638
▁기피	-10.6643
▁일당	-10.6655
▁옵니다	-10.6663
▁소위	-10.6672
▁넥	-10.6672
거나	-10.6679
났	-10.6681
▁충전	-10.6684
으니	-10.6687
▁드라	-10.6688
▁정착	-10.6688
▁모자라	-10.669
▁입찰	-10.6693
볼	-10.6695
백	-10.671
▁흘러	-10.6731
▁당국	-10.6745
업소	-10.6746
▁톤	-10.6746
▁진출	-10.677
▁무너	-10.6773
▁유아	-10.6775
▁진보	-10.6778
픈	-10.6783
▁고쳐	-10.6786
▁반응	-10.6792
륜	-10.6796
▁농지	-10.6804
▁애견	-10.6811
▁기름	-10.6814
▁측정	-10.6821
▁왜냐하면	-10.6829
건축	-10.683
흡연	-10.6838
▁건의	-10.6838
▁겸	-10.6839
▁국적	-10.6841
▁의뢰	-10.6845
▁정화	-10.6847
다니	-10.6849
벽	-10.6862
▁호흡	-10.6874
된	-10.6878
▁창문	-10.6891
▁뭡니까	-10.6892
▁프랑스	-10.6892
▁내수	-10.6899
▁테러	-10.6907
▁응원	-10.6909
동안	-10.6911
이프	-10.6918
▁독일	-10.6921
▁굶	-10.6927
프라	-10.6931
▁방관	-10.6932
▁기념	-10.6939
▁야간	-10.6941
밀	-10.6951
▁간다	-10.6953
▁보인다	-10.6956
▁앞장	-10.6956
▁빙상	-10.6962
나가	-10.6971
저기	-10.6973
▁졸	-10.6975
▁진입	-10.6983
▁호주	-10.6986
▁사연	-10.6994
▁이내	-10.6996
▁모른다	-10.7003
▁위장	-10.7003
▁33	-10.7005
힐	-10.7007
▁산다	-10.7012
▁땀	-10.7015
▁05	-10.7021
혔	-10.7022
▁꾸준	-10.7025
▁사회주의	-10.7027
▁연체	-10.7032
▁파렴치	-10.7033
벌이	-10.7035
▁일용	-10.7051
▁전철	-10.7058
▁2010	-10.7081
▁조세	-10.7103
무기	-10.7105
▁앗	-10.712
▁나온다	-10.712
▁영구	-10.7139
▁노릇	-10.714
p	-10.7141
▁전수	-10.7151
▁버젓	-10.7166
▁설득	-10.717
▁도중	-10.717
▁큽니다	-10.7175
▁퇴출	-10.7177
렬	-10.7179
충돌	-10.7183
▁쇼핑	-10.7187
▁유전	-10.7199
▁잖	-10.72
▁소득세	-10.7201
몸	-10.7202
N	-10.7206
▁증권	-10.7207
퍼	-10.7211
▁늙	-10.722
골	-10.7226
▁미사	-10.7236
▁홀	-10.7239
▁객관	-10.7243
▁새끼	-10.7245
▁동남아	-10.7248
▁태어난	-10.725
▁징수	-10.7253
둥	-10.7257
개인	-10.7262
▁중독	-10.7265
▁세종	-10.7269
슬	-10.727
▁어리	-10.7281
▁하청	-10.7287
▁남겨	-10.729
맞	-10.7291
▁극단	-10.732
▁조카	-10.7322
▁맛	-10.7328
▁상습	-10.7332
시아	-10.735
▁당할	-10.7351
▁옮	-10.7354
▁추운	-10.7354
▁콘	-10.7355
▁병무	-10.7355
▁셈	-10.7365
▁올릴	-10.7367
▁5000	-10.7379
쇄	-10.7383
▁올림	-10.7389
▁119	-10.7389
5	-10.739
▁무서운	-10.7394
▁범법	-10.7408
▁상해	-10.741
짐	-10.7413
검찰청	-10.7423
▁노래	-10.743
▁다닐	-10.7438
▁대행	-10.744
▁전통	-10.7441
▁초계	-10.7447
▁이때	-10.7456
▁삭감	-10.7458
aid	-10.7464
▁매도	-10.7474
핑	-10.7474
▁엄연	-10.7479
▁가중	-10.7479
▁감수	-10.7482
▁방어	-10.7486
▁지구대	-10.7494
▁흔들	-10.7497
▁전공	-10.7505
▁정신병	-10.7509
▁소문	-10.752
▁횡단	-10.7532
View	-10.7535
▁복잡	-10.7536
▁개헌	-10.7539
빙	-10.7542
▁x	-10.7553
▁출석	-10.7562
▁자국	-10.7563
▁인데요	-10.757
▁인성	-10.7578
차례	-10.7582
▁예요	-10.7594
▁찬	-10.7596
▁육군	-10.7612
▁아시	-10.7612
▁한계	-10.7613
▁캐나다	-10.7615
▁수천	-10.7617
▁일찍	-10.7622
▁각하	-10.7627
▁SK	-10.7632
▁갓	-10.7632
▁112	-10.7645
헌	-10.7647
▁수신	-10.7651
▁모여	-10.7655
▁시켜서	-10.766
상식	-10.7672
▁43	-10.7675
▁뼈	-10.7685
▁탈락	-10.7687
▁장학금	-10.7691
▁급격	-10.7692
▁배당	-10.7698
▁헛	-10.7701
▁특례	-10.7701
▁참석	-10.7704
▁외출	-10.7724
▁드러	-10.7724
▁지국	-10.7726
▁라면서	-10.7734
위주	-10.7735
깐	-10.7747
▁임산	-10.7755
▁당첨	-10.7758
▁아닐까	-10.7762
줌	-10.7766
▁아울러	-10.7767
▁데이터	-10.7767
▁신년	-10.7775
▁장애인	-10.778
▁압수	-10.7782
▁박종	-10.7782
?	-10.7789
체육회	-10.779
▁39	-10.7802
▁모를	-10.7809
▁인공	-10.781
▁F	-10.7815
▁영장	-10.7829
▁꼼수	-10.7833
▁강도	-10.7839
▁입증	-10.7842
▁그랜드캐	-10.7847
▁펴	-10.7864
▁임의	-10.7868
▁정체	-10.7875
▁멋	-10.7883
▁무지	-10.7885
▁무장	-10.7893
▁씁니다	-10.7934
MF	-10.7935
▁일어났	-10.7937
▁EC	-10.7938
y	-10.7942
▁그라	-10.7946
▁몰래	-10.795
▁사면	-10.7957
▁지켜야	-10.7958
▁실무	-10.797
▁꼬박	-10.7971
▁영국	-10.7972
총	-10.7974
▁군데	-10.7983
회사	-10.7984
▁옹호	-10.7987
▁약한	-10.7989
▁마감	-10.7993
▁배운	-10.7997
▁벽	-10.8006
▁부풀려	-10.8007
▁민생	-10.8011
동참	-10.8018
뷰	-10.802
▁예외	-10.8022
▁친일	-10.8027
▁환경부	-10.803
▁영리	-10.8032
대표	-10.8037
▁시켜라	-10.8043
▁v	-10.8045
십시오	-10.8047
▁실명	-10.8049
뒤	-10.8052
▁양도	-10.8069
유투	-10.807
▁착취	-10.8075
▁신혼	-10.8076
▁정년	-10.8078
▁들어갔	-10.8079
▁인해서	-10.8081
▁거듭	-10.8086
빠	-10.809
▁조상	-10.81
▁서영	-10.8103
▁여권	-10.8109
플	-10.811
▁2011	-10.8111
▁다면서	-10.8118
▁달러	-10.8118
▁보였	-10.8119
▁06	-10.8119
▁봐라	-10.8131
▁닭	-10.8132
짓	-10.8138
려야	-10.8143
▁공영	-10.8146
▁놀이	-10.8151
▁지킬	-10.8154
▁사각지	-10.8158
▁밟	-10.8164
▁120	-10.8165
▁적당	-10.8172
▁내렸	-10.8174
▁증여	-10.8178
▁였을	-10.8178
▁지하	-10.8182
바닥	-10.8183
▁2009	-10.8188
▁2008	-10.8193
▁예약	-10.8193
▁토요	-10.8215
▁추첨	-10.8224
▁메시	-10.8233
▁물리	-10.8242
땀	-10.8243
▁선언	-10.8268
않	-10.8274
▁흥	-10.8278
▁케이	-10.8301
▁서명	-10.8303
▁치밀	-10.8308
▁군요	-10.8309
▁운송	-10.8311
▁위조	-10.8313
대한	-10.8315
▁주권	-10.8319
멸	-10.8323
소년	-10.8326
▁탐	-10.833
▁가동	-10.8333
실상	-10.8334
▁구형	-10.8339
▁파업	-10.8346
▁평택	-10.835
▁바꿀	-10.8351
▁붙여	-10.8351
▁재활	-10.8356
▁대가	-10.8365
▁뛰어	-10.8371
▁우대	-10.8397
▁될까	-10.8399
▁기울	-10.841
▁힘드	-10.8413
▁세탁	-10.842
▁출연	-10.8429
▁일까	-10.8432
▁도서관	-10.8445
▁방위	-10.8446
랜드	-10.8452
▁쏟	-10.8457
▁받아들	-10.8457
▁실내	-10.8457
▁분류	-10.8477
▁벗	-10.8487
▁몰려	-10.8491
붙이	-10.8492
등학생	-10.8495
▁배제	-10.8498
▁조문	-10.85
▁view	-10.8501
▁개별	-10.8504
둔	-10.8506
▁넘쳐	-10.8514
▁매수	-10.8516
▁떨어진	-10.8516
▁고서	-10.8525
▁역대	-10.8525
긍	-10.8525
▁체력	-10.8528
▁공연	-10.8529
어마	-10.8536
▁느낄	-10.8547
따	-10.8548
▁급한	-10.8551
▁완료	-10.8559
▁청사	-10.8563
▁기아	-10.8568
▁마포	-10.857
▁b	-10.8574
훼	-10.8574
▁판결문	-10.8578
▁주행	-10.8584
보내	-10.8593
▁이란	-10.8604
▁무려	-10.8614
▁어마	-10.8629
▁빈곤	-10.8631
▁구간	-10.8635
▁개판	-10.8635
▁청량리	-10.8639
▁그린	-10.864
▁살아왔	-10.8645
▁간접	-10.8646
▁소원	-10.8682
▁놀라	-10.8689
조용히	-10.8693
▁김영	-10.8694
▁계류	-10.8696
텐	-10.8699
▁솜	-10.8702
▁유포	-10.8705
▁메세지	-10.8723
▁거지	-10.8723
▁칠	-10.8737
▁순환	-10.8742
▁방사	-10.8747
▁승용	-10.8755
▁채워	-10.8756
▁랍니다	-10.8759
▁절감	-10.8761
▁물류	-10.8762
어서	-10.8762
▁관리비	-10.8765
▁피우	-10.8765
흥	-10.8767
▁처지	-10.8774
8	-10.8774
맛	-10.8775
동결	-10.8784
▁박정	-10.8798
▁지배	-10.8798
▁어려울	-10.8808
▁귀족	-10.8811
▁무력	-10.8818
▁방탄	-10.8819
메	-10.8822
▁으라는	-10.883
▁지점	-10.8834
▁괴	-10.884
숨	-10.885
▁보상금	-10.885
▁미터	-10.8852
▁김성	-10.8855
▁컨	-10.8858
▁과감	-10.8861
몰	-10.8863
▁권고	-10.8871
▁단말	-10.8878
▁연관	-10.8884
▁헌신	-10.889
▁휴식	-10.889
▁적정	-10.8901
▁철거	-10.8901
▁빠진	-10.8913
▁34	-10.8913
▁휴직	-10.8916
듯	-10.8917
어차	-10.892
▁공중	-10.8921
▁다는데	-10.8922
▁수고	-10.893
▁유산	-10.8938
여서	-10.8943
▁시선	-10.8956
▁으려는	-10.8957
▁작전	-10.8964
▁직전	-10.8967
▁똑똑	-10.8975
▁맺	-10.898
▁창원	-10.898
▁살아온	-10.8981
리카	-10.8985
▁응시	-10.8998
▁나갔	-10.8998
▁으세요	-10.9
▁연계	-10.9002
▁족	-10.9019
▁과도	-10.9019
▁요건	-10.9023
▁장병	-10.9027
▁중계	-10.903
▁조제	-10.9052
남기	-10.9056
▁끌려	-10.9074
▁영양	-10.9074
▁처해	-10.9085
▁봄	-10.9088
▁어머	-10.9097
▁성희	-10.9103
▁수년	-10.9108
▁보험금	-10.9112
▁주주	-10.9119
▁장군	-10.9119
▁지능	-10.9119
▁교대	-10.9122
▁땜	-10.9122
▁후반	-10.9124
겨	-10.9127
듭	-10.9127
대통령	-10.9131
▁감사원	-10.9133
▁특허	-10.9138
▁보급	-10.914
▁각자	-10.9146
▁해군	-10.9148
▁흘려	-10.915
▁조롱	-10.9153
▁그린벨트	-10.9155
▁LG	-10.916
튜버	-10.916
▁nh	-10.9162
▁경계	-10.9174
▁건가	-10.9181
▁들어간	-10.9181
세요	-10.9185
▁잡혀	-10.919
▁깁니다	-10.9192
▁긍	-10.9194
엄	-10.9198
라지	-10.9201
▁잣	-10.9202
▁겉	-10.9203
▁흙	-10.9212
▁익	-10.9216
혐	-10.923
▁통행	-10.9235
▁꾸	-10.9241
▁오죽	-10.9242
▁고스란히	-10.9243
▁sec	-10.9246
▁전락	-10.9247
▁가득	-10.9247
▁소요	-10.9248
▁내린	-10.9255
▁s	-10.9261
다운	-10.9266
▁물려	-10.9271
▁견제	-10.9275
▁연간	-10.9277
▁정한	-10.9281
▁배워	-10.9282
딴	-10.9295
▁나간	-10.9299
▁경로	-10.9309
▁이송	-10.931
러운	-10.933
▁태극	-10.9332
▁놔	-10.9338
부러	-10.9343
▁불신	-10.9344
워	-10.9348
▁주사	-10.935
▁동아	-10.9356
▁번지	-10.9359
▁수학	-10.9374
▁표기	-10.9379
▁현제	-10.9401
▁때려	-10.9401
풀이	-10.9402
▁동부	-10.9423
▁똑바	-10.9424
▁다친	-10.9431
▁나빠	-10.9448
▁대법	-10.9469
눈물	-10.9471
▁뒤집	-10.9476
v	-10.9482
▁느꼈	-10.9496
▁재앙	-10.9498
▁마약	-10.9499
▁정기	-10.9509
▁후회	-10.9513
▁기원	-10.9514
▁이루어져	-10.9516
▁쉬운	-10.9517
▁박물	-10.9544
▁로그	-10.9567
▁더럽	-10.9568
▁대강	-10.9574
▁을지	-10.9575
▁찌	-10.9578
no	-10.9582
▁무릎	-10.9587
▁무식	-10.9589
▁엉망	-10.9589
▁미납	-10.9598
▁옵	-10.9604
쓸	-10.9609
m	-10.9611
▁폭등	-10.9618
▁설비	-10.9623
▁셀	-10.9623
▁번호판	-10.9628
▁경상	-10.9629
▁따져	-10.9631
▁물러	-10.9642
겼	-10.9644
▁똑	-10.9644
▁잠재	-10.9646
▁원금	-10.9648
▁컵	-10.9648
▁부도	-10.9656
텔	-10.9664
▁렌	-10.9679
▁이래서	-10.9684
▁단기	-10.9687
▁체크	-10.9687
▁cc	-10.9695
려면	-10.9698
▁공소	-10.9747
D	-10.977
▁보관	-10.9782
▁징병제	-10.9792
생각	-10.98
▁법제	-10.9801
아갔	-10.9808
복지	-10.9816
▁소설	-10.9817
▁문정부	-10.9827
▁경위	-10.9827
▁배신	-10.983
▁03	-10.9851
쉽	-10.9856
▁쏘	-10.9863
▁언젠	-10.9865
▁교묘	-10.9866
O	-10.9867
면서	-10.9867
▁42	-10.9868
▁깡	-10.9872
▁올림픽	-10.9874
▁마구	-10.988
잠	-10.9886
▁금감	-10.9901
▁양아	-10.9903
▁건너	-10.9918
▁붕	-10.993
▁부추	-10.9933
▁성남	-10.9942
▁편안	-10.9953
▁짝	-10.9956
▁척결	-10.9962
쩍	-10.9966
sid	-10.9981
상가	-10.9981
▁이승	-10.9985
▁추방	-10.9987
▁페이스	-10.9999
외과	-11.0008
▁건전	-11.0014
떡	-11.0015
▁주체	-11.002
한다면	-11.0027
최	-11.0042
▁중산	-11.0043
▁엿	-11.0044
▁대대	-11.0059
▁이재	-11.0059
▁모금	-11.0061
▁장점	-11.0062
▁부상	-11.0064
▁탈세	-11.0089
▁2002	-11.009
▁엘	-11.0093
꼬박	-11.0112
▁전투	-11.0138
▁신입	-11.0142
▁몫	-11.0148
▁낮춰	-11.015
▁윈	-11.0152
▁하소	-11.0156
▁옮겨	-11.0157
▁발의	-11.0158
▁저질러	-11.0164
▁기다려	-11.0167
부모	-11.017
▁끊임없	-11.0176
체불	-11.0181
▁찾아보	-11.0182
▁연애	-11.0185
▁들어갈	-11.0189
▁미수	-11.019
틱	-11.0196
▁제게	-11.0201
▁군산	-11.0204
▁전해	-11.0204
BS	-11.0209
1812	-11.0214
다른	-11.0231
T	-11.0232
▁접대	-11.0233
▁텔레	-11.0237
▁관여	-11.0242
▁했으며	-11.0243
